{
    "5Moj15": [
        "Na początku każdego siódmego roku czynić będziesz odpuszczenie.",
        "A toć jest sposób odpuszczania, żeby odpuścił każdy, który pożyczył z ręki swej, to, czego pożyczył bliźniemu swemu; nie będzie wyciągał długu od bliźniego swego, i od brata swego, ponieważ obwołane jest odpuszczenie Pańskie.",
        "Od obcego wyciągać dług możesz: ale cobyś miał u brata twego, odpuści mu ręka twoja:",
        "Dla tego, żeby się nie stał między wami kto przez cię ubogim, ponieważ hojnie błogosławić tobie będzie Pan w ziemi, którą Pan, Bóg twój, dawa tobie w dziedzictwo, abyś ją posiadł.",
        "Tylko żebyś słuchając posłuszny był głosowi Pana, Boga twego, abyś strzegł, i czynił każde przykazanie to, które ja przykazuję tobie dzisiaj,",
        "Albowiem Pan, Bóg twój, błogosławić cię będzie, jakoć obiecał; i będziesz pożyczał wielu narodom, a sam u nikogo nie będziesz pożyczał; i będziesz panował nad wielą narodów, a one nad tobą panować nie będą.",
        "Gdyby był u ciebie ubogi ktokolwiek z braci twojej w któremkolwiek mieście twojem, w ziemi twojej, którą Pan, Bóg twój, dawa tobie, nie zatwardzaj serca swego, ani zawieraj ręki twej przed bratem twoim ubogim;",
        "Ale szczodrze otworzysz mu rękę twoję, i ochotnie pożyczysz mu, ile będzie potrzebował i czego by mu niedostawało.",
        "Strzeż się, aby nie była jaka niepobożność w sercu twojem, żebyś miał rzec: Nadchodzi rok on siódmy, rok odpuszczenia, i surowo byś się stawił bratu twemu ubogiemu, tak, żebyś mu nie użyczył, a on by wołał przeciwko tobie do Pana, i miałbyś grzech;",
        "Ale ochotnie dawać mu będziesz, i nie będzie niechętne serce twoje, gdy mu dawać będziesz, albowiem dla tegoć pobłogosławi Pan, Bóg twój, we wszystkich sprawach twoich, i do czegokolwiek ściągniesz rękę twoję.",
        "Boć się nie przebierze ubogich w ziemi waszej; dla tegoć rozkazuję, mówiąc: abyś szczodrze otwierał rękę twą bratu twemu, i nędznemu twemu, i ubogiemu twemu w ziemi twojej.",
        "Jeźliby się zaprzedał tobie brat twój, Żydowin albo Żydówka, a służyłciby przez sześć lat, tedy siódmego roku wypuścisz go wolno od siebie;",
        "A gdy go wolno puścisz od siebie, nie puścisz go próżnego.",
        "Szczodrze go udarujesz z bydła twego, i z gumna twego, i z prasy twojej; z tego, w czem ci pobłogosławił Pan, Bóg twój, dasz mu.",
        "I wspomnisz sobie, żeś był niewolnikiem w ziemi Egipskiej, skąd cię wykupił Pan, Bóg twój; dla tego ja to dziś tobie przykazuję.",
        "Jeźliby też rzekł do ciebie: Nie pójdę od ciebie, przeto iż cię umiłował, i dom twój, a iż się ma dobrze u ciebie:",
        "Tedy wziąwszy szydło, przekolesz ucho jego na drzwiach, i będzie sługą twoim na wieki; toż i służebnicy swej uczynisz.",
        "Niech to nie będzie przykro w oczach twoich, że go puścisz wolno od siebie; bo dwojaką zapłatę najemnika zasłużył u ciebie przez sześć lat; i błogosławić będzie tobie Pan, Bóg twój, we wszystkiem, co będziesz czynił.",
        "Wszystkiego pierworodztwa, które się urodzi z bydła twego, albo z trzody twojej, samce, poświęcisz Panu, Bogu twemu; nie będziesz robił pierworodnym krowy twojej, ani będziesz strzygł pierworodnych owiec twoich.",
        "Przed Panem, Bogiem twoim, będziesz je jadł każdego roku, na miejscu, które obierze Pan, ty i dom twój,",
        "A jeźliby na niem była wada, żeby chrome, albo ślepe, albo z jakąkolwiek wadą złą było, nie będziesz go ofiarował Panu, Bogu twemu.",
        "W bramach twych jeść je będziesz, nieczysty i czysty zarówno, jako sarnę i jako jelenia;",
        "Tylko krwi jego nie będziesz jadł; na ziemię wylejesz ją, jako wodę."
    ],
    "5Moj16": [
        "Przestrzegaj miesiąca Abib, abyś weń obchodził święto przejścia Panu, Bogu twemu, ponieważ miesiąca Abiba wywiódł cię Pan, Bóg twój, z Egiptu w nocy.",
        "A będziesz ofiarował ofiarę świętą przejścia Panu, Bogu twemu, z owiec i z wołów, na miejscu, które obierze Pan, aby tam mieszkało imię jego.",
        "Nie będziesz z nimi jadł kwaszonego; przez siedem dni jeść będziesz z nimi przaśniki, chleb utrapienia, (boś z kwapieniem wyszedł z ziemi Egipskiej), abyś pamiętał dzień wyjścia twego z ziemi Egipskiej po wszystkie dni żywota twego.",
        "A nie pokaże się u ciebie kwas we wszystkich granicach twoich przez siedem dni, i nie zostanie nic przez noc z mięsa, które byś ofiarował w wieczór pierwszego dnia, aż do poranku.",
        "Nie będziesz mógł ofiarować ofiary święta przejścia w któremkolwiek mieście twojem, z onych, które Pan, Bóg twój, dawa tobie.",
        "Ale na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego, ofiarować będziesz ofiarę świętą przejścia w wieczór przy zajściu słońca, w ten czas, któregoś wyszedł z Egiptu.",
        "To upieczesz i jeść będziesz na miejscu, które obierze Pan, Bóg twój; potem wrócisz się rano, i pójdziesz do namiotów swoich.",
        "Przez sześć dni będziesz jadł przaśniki, ale w dzień siódmy święto uroczyste będzie Pana, Boga twego; nie będziesz czynił weń żadnej roboty.",
        "Siedem też tygodni odliczysz sobie; gdy zapuścisz sierp w zboże twoje, poczniesz liczyć siedem tygodni.",
        "A potem będziesz obchodził święto tygodni Panu, Bogu twemu; z dostatku ręki twej dobrowolnie dasz według tego, jako cię ubłogosławił Pan, Bóg twój.",
        "A będziesz się weselił przed Panem, Bogiem twoim, ty i syn twój, i córka twoja, i sługa twój, i służebnica twoja, i Lewita, który jest w bramach twoich, i przychodzień, i sierota, i wdowa, którzy będą w pośrodku ciebie, na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego.",
        "A będziesz wspominał, żeś był niewolnikiem w Egipcie; przetoż strzedz i czynić będziesz te ustawy.",
        "Przytem święto kuczek obchodzić będziesz przez siedem dni, gdy zbierzesz pożytki z bojewiska twego, i z prasy twojej.",
        "I będziesz się weselił w święto uroczyste twoje, ty, i syn twój, i córka twoja, i sługa twój, i służebnica twoja, i Lewita, i przychodzień, i sierota, i wdowa, którzy będą w bramach twoich.",
        "Przez siedem dni będziesz obchodził święto uroczyste Panu, Bogu twemu, na miejscu, które obierze Pan, gdyć błogosławić będzie Pan, Bóg twój, we wszystkich urodzajach twoich, i we wszelkiej pracy rąk twoich; a tak będziesz wesół.",
        "Trzy kroć do roku ukaże się każdy mężczyzna twój przed Panem, Bogiem twoim, na miejscu, które obierze, w święto przaśników, i w święto tygodni, i w święto kuczek, a nie ukaże się nikt przed Panem próżny.",
        "Każdy ukaże się z darem ręki swojej według błogosławieństwa Pana, Boga twego, które on da tobie.",
        "Sędzie i urzędniki postanowisz sobie we wszystkich bramach twoich, które Pan, Bóg twój, da tobie w każdem pokoleniu twojem, aby sądzili lud sądem sprawiedliwym.",
        "Nie będziesz podwracał sądu, ani będziesz miał względu na osobę, i daru brać nie będziesz; albowiem dar zaślepia oczy mądrych, a podwraca słowa sprawiedliwych.",
        "Sprawiedliwości, sprawiedliwości naśladować będziesz, abyś żył, i posiadł ziemię, którą Pan, Bóg twój, dawa tobie.",
        "Nie sadź sobie gaju z żadnego drzewa przy ołtarzu Pana, Boga twego, który sobie zbudujesz.",
        "Ani sobie wystawiaj słupa, gdyż to ma w nienawiści Pan, Bóg twój."
    ],
    "ps84": [
        "Przedniejszemu śpiewakowi na Gittyt, synom Korego psalm.",
        "O jako są miłe przybytki twoje, Panie zastępów!",
        "Żąda i bardzo tęskni dusza moja do sieni Pańskich; serce moje i ciało moje pochutniwa sobie do Boga żywego.",
        "Oto i wróbel znalazł sobie domek, i jaskółka gniazdo swoje, gdzie pokłada ptaszęta swe, u ołtarzów twoich, Panie zastępów, królu mój i Boże mój!",
        "Błogosławieni, którzy mieszkają w domu twoim; będą cię na wieki chwalić. Sela.",
        "Błogosławiony człowiek, który ma siłę swoję w tobie, i w których sercu są drogi twoje.",
        "Którzy idąc przez dolinę morwów, za źródło go sobie pokładają, i deszcz pożegnania przychodzi na nich.",
        "I idą huf za hufem, a ukazują się przed Bogiem na Syonie.",
        "O Panie, Boże zastępów! wysłuchaj modlitwę moję; przyjmij w uszy twe, o Boże Jakóbowy. Sela.",
        "O Boże, tarczo nasza! obacz, a wejrzyj na oblicze pomazańca twego.",
        "Albowiem lepszy jest dzień w sieniach twoich, niż gdzie indziej tysiąc; obrałem sobie raczej w progu siedzieć w domu Boga swego, niżeli mieszkać w przybytkach niezbożników.",
        "Albowiem Pan Bóg jest słońcem i tarczą: tuć łaski i chwały Pan udziela, i nie odmawia, co jest dobrego, tym, którzy chodzą w niewinności.",
        "Panie zastępów! błogosławiony człowiek, który ma nadzieję w tobie."
    ],
    "rz12": [
        "Proszę was tedy, bracia! przez litości Boże, abyście stawiali ciała wasze ofiarą żywą, świętą, przyjemną Bogu, to jest rozumną służbę waszę.",
        "A nie przypodobywajcie się temu światu, ale się przemieńcie przez odnowienie umysłu waszego na to, abyście doświadczyli, która jest wola Boża dobra, przyjemna i doskonała.",
        "Albowiem powiadam przez łaskę, która mi jest dana, każdemu, co jest między wami, aby więcej o sobie nie rozumiał, niżeli potrzeba rozumieć; ale żeby o sobie rozumiał skromnie, tak jako komu Bóg udzielił miarę wiary.",
        "Albowiem jako w jednem ciele wiele członków mamy, ale wszystkie członki nie jednoż dzieło mają:",
        "Tak wiele nas jest jednem ciałem w Chrystusie, aleśmy z osobna jedni drugich członkami.",
        "Mając tedy różne dary według łaski, która nam jest dana; jeźli proroctwo, niech będzie według sznuru wiary;",
        "Jeźli posługowanie, niech będzie w posługowaniu; jeźli kto naucza, niech trwa w nauczaniu;",
        "Jeźli kto napomina, w napominaniu; kto rozdaje, w szczerości; kto przełożony jest, w pilności; kto czyni miłosierdzie, niech czyni z ochotą.",
        "Miłość niech będzie nieobłudna; miejcie w obrzydliwości złe; imając się dobrego.",
        "Miłością braterską jedni ku drugim skłonni bądźcie, uczciwością jedni drugich uprzedzając.",
        "W pracy nie leniwi, duchem pałający, Panu służący;",
        "W nadziei się weselący, w ucisku cierpliwi, w modlitwie ustawiczni;",
        "Potrzebom świętych udzielający, gościnności naśladujący.",
        "Dobrorzeczcie tym, którzy was prześladują; dobrorzeczcie, a nie przeklinajcie.",
        "Weselcie się z weselącymi, a płaczcie z płaczącymi.",
        "Bądźcie między sobą jednomyślni, wysoko o sobie nie rozumiejąc, ale się do niskich nakłaniając.",
        "(Bracia!) nie bądźcie mądrymi sami u siebie; żadnemu złem za złe nie oddawajcie, obmyśliwając to, co jest uczciwego przed wszystkimi ludźmi.",
        "Jeźli można, ile z was jest, ze wszystkimi ludźmi pokój miejcie.",
        "Nie mścijcie się sami, najmilsi: ale dajcie miejsce gniewowi; albowiem napisano: Mnie pomsta, a Ja oddam, mówi Pan.",
        "Jeźli tedy łaknie nieprzyjaciel twój, nakarm go; jeźli pragnie, napój go: bo to czyniąc, węgle rozpalone zgarniesz na głowę jego.",
        "Nie daj się zwyciężyć złemu, ale złe dobrem zwyciężaj."
    ]
}
