{
    "5Moj15": [
        "Na początku każdego siódmego roku czynić będziesz odpuszczenie.",
        "A toć jest sposób odpuszczania, żeby odpuścił każdy, który pożyczył z ręki swej, to, czego pożyczył bliźniemu swemu; nie będzie wyciągał długu od bliźniego swego, i od brata swego, ponieważ obwołane jest odpuszczenie Pańskie.",
        "Od obcego wyciągać dług możesz: ale cobyś miał u brata twego, odpuści mu ręka twoja:",
        "Dla tego, żeby się nie stał między wami kto przez cię ubogim, ponieważ hojnie błogosławić tobie będzie Pan w ziemi, którą Pan, Bóg twój, dawa tobie w dziedzictwo, abyś ją posiadł.",
        "Tylko żebyś słuchając posłuszny był głosowi Pana, Boga twego, abyś strzegł, i czynił każde przykazanie to, które ja przykazuję tobie dzisiaj,",
        "Albowiem Pan, Bóg twój, błogosławić cię będzie, jakoć obiecał; i będziesz pożyczał wielu narodom, a sam u nikogo nie będziesz pożyczał; i będziesz panował nad wielą narodów, a one nad tobą panować nie będą.",
        "Gdyby był u ciebie ubogi ktokolwiek z braci twojej w któremkolwiek mieście twojem, w ziemi twojej, którą Pan, Bóg twój, dawa tobie, nie zatwardzaj serca swego, ani zawieraj ręki twej przed bratem twoim ubogim;",
        "Ale szczodrze otworzysz mu rękę twoję, i ochotnie pożyczysz mu, ile będzie potrzebował i czego by mu niedostawało.",
        "Strzeż się, aby nie była jaka niepobożność w sercu twojem, żebyś miał rzec: Nadchodzi rok on siódmy, rok odpuszczenia, i surowo byś się stawił bratu twemu ubogiemu, tak, żebyś mu nie użyczył, a on by wołał przeciwko tobie do Pana, i miałbyś grzech;",
        "Ale ochotnie dawać mu będziesz, i nie będzie niechętne serce twoje, gdy mu dawać będziesz, albowiem dla tegoć pobłogosławi Pan, Bóg twój, we wszystkich sprawach twoich, i do czegokolwiek ściągniesz rękę twoję.",
        "Boć się nie przebierze ubogich w ziemi waszej; dla tegoć rozkazuję, mówiąc: abyś szczodrze otwierał rękę twą bratu twemu, i nędznemu twemu, i ubogiemu twemu w ziemi twojej.",
        "Jeźliby się zaprzedał tobie brat twój, Żydowin albo Żydówka, a służyłciby przez sześć lat, tedy siódmego roku wypuścisz go wolno od siebie;",
        "A gdy go wolno puścisz od siebie, nie puścisz go próżnego.",
        "Szczodrze go udarujesz z bydła twego, i z gumna twego, i z prasy twojej; z tego, w czem ci pobłogosławił Pan, Bóg twój, dasz mu.",
        "I wspomnisz sobie, żeś był niewolnikiem w ziemi Egipskiej, skąd cię wykupił Pan, Bóg twój; dla tego ja to dziś tobie przykazuję.",
        "Jeźliby też rzekł do ciebie: Nie pójdę od ciebie, przeto iż cię umiłował, i dom twój, a iż się ma dobrze u ciebie:",
        "Tedy wziąwszy szydło, przekolesz ucho jego na drzwiach, i będzie sługą twoim na wieki; toż i służebnicy swej uczynisz.",
        "Niech to nie będzie przykro w oczach twoich, że go puścisz wolno od siebie; bo dwojaką zapłatę najemnika zasłużył u ciebie przez sześć lat; i błogosławić będzie tobie Pan, Bóg twój, we wszystkiem, co będziesz czynił.",
        "Wszystkiego pierworodztwa, które się urodzi z bydła twego, albo z trzody twojej, samce, poświęcisz Panu, Bogu twemu; nie będziesz robił pierworodnym krowy twojej, ani będziesz strzygł pierworodnych owiec twoich.",
        "Przed Panem, Bogiem twoim, będziesz je jadł każdego roku, na miejscu, które obierze Pan, ty i dom twój,",
        "A jeźliby na niem była wada, żeby chrome, albo ślepe, albo z jakąkolwiek wadą złą było, nie będziesz go ofiarował Panu, Bogu twemu.",
        "W bramach twych jeść je będziesz, nieczysty i czysty zarówno, jako sarnę i jako jelenia;",
        "Tylko krwi jego nie będziesz jadł; na ziemię wylejesz ją, jako wodę."
    ],
    "5Moj16": [
        "Przestrzegaj miesiąca Abib, abyś weń obchodził święto przejścia Panu, Bogu twemu, ponieważ miesiąca Abiba wywiódł cię Pan, Bóg twój, z Egiptu w nocy.",
        "A będziesz ofiarował ofiarę świętą przejścia Panu, Bogu twemu, z owiec i z wołów, na miejscu, które obierze Pan, aby tam mieszkało imię jego.",
        "Nie będziesz z nimi jadł kwaszonego; przez siedem dni jeść będziesz z nimi przaśniki, chleb utrapienia, (boś z kwapieniem wyszedł z ziemi Egipskiej), abyś pamiętał dzień wyjścia twego z ziemi Egipskiej po wszystkie dni żywota twego.",
        "A nie pokaże się u ciebie kwas we wszystkich granicach twoich przez siedem dni, i nie zostanie nic przez noc z mięsa, które byś ofiarował w wieczór pierwszego dnia, aż do poranku.",
        "Nie będziesz mógł ofiarować ofiary święta przejścia w któremkolwiek mieście twojem, z onych, które Pan, Bóg twój, dawa tobie.",
        "Ale na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego, ofiarować będziesz ofiarę świętą przejścia w wieczór przy zajściu słońca, w ten czas, któregoś wyszedł z Egiptu.",
        "To upieczesz i jeść będziesz na miejscu, które obierze Pan, Bóg twój; potem wrócisz się rano, i pójdziesz do namiotów swoich.",
        "Przez sześć dni będziesz jadł przaśniki, ale w dzień siódmy święto uroczyste będzie Pana, Boga twego; nie będziesz czynił weń żadnej roboty.",
        "Siedem też tygodni odliczysz sobie; gdy zapuścisz sierp w zboże twoje, poczniesz liczyć siedem tygodni.",
        "A potem będziesz obchodził święto tygodni Panu, Bogu twemu; z dostatku ręki twej dobrowolnie dasz według tego, jako cię ubłogosławił Pan, Bóg twój.",
        "A będziesz się weselił przed Panem, Bogiem twoim, ty i syn twój, i córka twoja, i sługa twój, i służebnica twoja, i Lewita, który jest w bramach twoich, i przychodzień, i sierota, i wdowa, którzy będą w pośrodku ciebie, na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego.",
        "A będziesz wspominał, żeś był niewolnikiem w Egipcie; przetoż strzedz i czynić będziesz te ustawy.",
        "Przytem święto kuczek obchodzić będziesz przez siedem dni, gdy zbierzesz pożytki z bojewiska twego, i z prasy twojej.",
        "I będziesz się weselił w święto uroczyste twoje, ty, i syn twój, i córka twoja, i sługa twój, i służebnica twoja, i Lewita, i przychodzień, i sierota, i wdowa, którzy będą w bramach twoich.",
        "Przez siedem dni będziesz obchodził święto uroczyste Panu, Bogu twemu, na miejscu, które obierze Pan, gdyć błogosławić będzie Pan, Bóg twój, we wszystkich urodzajach twoich, i we wszelkiej pracy rąk twoich; a tak będziesz wesół.",
        "Trzy kroć do roku ukaże się każdy mężczyzna twój przed Panem, Bogiem twoim, na miejscu, które obierze, w święto przaśników, i w święto tygodni, i w święto kuczek, a nie ukaże się nikt przed Panem próżny.",
        "Każdy ukaże się z darem ręki swojej według błogosławieństwa Pana, Boga twego, które on da tobie.",
        "Sędzie i urzędniki postanowisz sobie we wszystkich bramach twoich, które Pan, Bóg twój, da tobie w każdem pokoleniu twojem, aby sądzili lud sądem sprawiedliwym.",
        "Nie będziesz podwracał sądu, ani będziesz miał względu na osobę, i daru brać nie będziesz; albowiem dar zaślepia oczy mądrych, a podwraca słowa sprawiedliwych.",
        "Sprawiedliwości, sprawiedliwości naśladować będziesz, abyś żył, i posiadł ziemię, którą Pan, Bóg twój, dawa tobie.",
        "Nie sadź sobie gaju z żadnego drzewa przy ołtarzu Pana, Boga twego, który sobie zbudujesz.",
        "Ani sobie wystawiaj słupa, gdyż to ma w nienawiści Pan, Bóg twój."
    ],
    "5Moj17": [
        "Nie będziesz ofiarował Panu, Bogu twemu, wołu, ani bydlęcia, na którem by była skaza, albo jakakolwiek wada, gdyż to jest obrzydliwością Panu, Bogu twemu.",
        "Jeźliby się znalazł między wami w któremkolwiek mieście twem, które Pan, Bóg twój, dawa tobie, mąż albo niewiasta, któryby się czego złego dopuścił przed oczyma Pana, Boga twego, przestępując przymierze jego,",
        "A poszedłszy, służyłby obcym bogom, i kłaniałby się im, albo słońcu, albo miesiącowi, albo wszystkim zastępom niebieskim, czegom nie przykazał;",
        "I oznajmionoć by to, a usłyszawszy, wywiadowałbyś się pilno, a oto, byłaby prawda, i rzecz pewna, że się stała ta obrzydliwość w Izraelu:",
        "Tedy wywiedziesz onego męża, albo onę niewiastę, którzy uczynili tę złą rzecz, do bram twoich, męża onego, albo niewiastę, i ukamionujesz je, a pomrą.",
        "W uściech dwóch świadków, albo trzech świadków zabity będzie, kto umrzeć ma; niech nie umiera na słowo świadka jednego.",
        "Ręka świadków będzie na nim najpierwsza, na zabicie jego, a ręka wszystkiego ludu potem; a tak odejmiesz złe z pośrodku siebie.",
        "Byłoliby też co trudnego przy sądzie, między krwią a krwią, między sprawą a sprawą, i między raną a raną, i około poswarków w bramach twoich, tedy wstaniesz, a pójdziesz na miejsce, które obierze Pan, Bóg twój.",
        "I przyjdziesz do kapłanów Lewitów, i do sędziego, który będzie na on czas, i będziesz ich pytał, a oznajmiąć, jako to osądzić masz.",
        "I uczynisz według tego, jakoć powiedzą z miejsca tego, które obrał Pan, i postąpisz sobie według wszystkiego, jako cię nauczą.",
        "Według słów zakonu, którego cię nauczą, i według sądu, któryć powiedzą, sprawować się będziesz; nie ustąpisz od słowa, któreć powiedzą, ani na prawo ani na lewo.",
        "A jeźliby kto uczynił to z hardości, żeby nie chciał usłuchać kapłana tam postanowionego ku służbie przed Panem, Bogiem twoim, albo sędziego, niech umrze on mąż; i odejmiesz to złe z Izraela,",
        "Aby wszystek lud usłyszawszy bał się, a więcej hardzie sobie nie poczynał.",
        "Gdy wnijdziesz do ziemi, którą Pan, Bóg twój, dawa tobie, a opanujesz ją, i będziesz mieszkał w niej, i rzeczesz: Postanowię nad sobą króla, jako i wszystkie narody okoliczne:",
        "Tego tylko postanowisz nad sobą króla, którego obierze Pan, Bóg twój; z pośrodku braci twej postanowisz nad sobą króla; nie będziesz mógł przełożyć nad sobą cudzoziemca, któryby nie był bratem twoim.",
        "Tylko niech nie chowa wiele koni, ani nawraca ludu do Egiptu, aby wiele koni nabył, ponieważ wam Pan rzekł: Nie wracajcie się zaś tą drogą więcej.",
        "Nie będzie też miał wiele żon, aby się nie odwróciło serce jego; srebra też i złota niech nazbyt wiele nie nabywa.",
        "A gdy usiędzie na stolicy królestwa swego, przepisze sobie ten powtórzony zakon w księgi od kapłanów Lewitów.",
        "A będzie go miał przy sobie a będzie go czytał po wszystkie dni żywota swego, aby się uczył bać Pana, Boga swego, i przestrzegał wszystkich słów zakonu tego, i ustaw tych, a czynił je;",
        "Aby się nie wynosiło serce jego nad bracią jego, i żeby się nie unosiło od tego przykazania na prawo, ani na lewo, aby długo żył na królestwie swojem, on i synowie jego w pośrodku Izraela."
    ],
    "5Moj18": [
        "Nie będą mieli kapłani Lewitowie, i wszystko pokolenie Lewi, działu, ani dziedzictwa z innym Izraelem: ogniste ofiary Pańskie i dziedzictwo jego jeść będą.",
        "A dziedzictwa nie będą mieli między bracią swoją; Pan jest dziedzictwem ich, jako im powiedział.",
        "A toć będzie prawo należące kapłanom od ludu, od ofiarujących ofiarę, bądź wołu, bądź owcę; tedy oddadzą kapłanowi łopatkę, i czeluści i kałdun.",
        "Pierwociny zboża twego, wina twego, i oliwy twojej, także pierwociny wełny z owiec twoich oddasz mu.",
        "Albowiem obrał go Pan, Bóg twój, ze wszystkich pokoleń twoich, aby stał ku usłudze w imieniu Pańskiem, on i synowie jego, po wszystkie dni.",
        "A gdyby przyszedł Lewita z któregokolwiek miasta twego, z całego Izraela, gdzie przemieszkiwa, a przyszedłby z całej chęci duszy swej na miejsce, które sobie obrał Pan:",
        "Tedy służyć będzie w imieniu Pana, Boga swego, jako wszyscy bracia jego Lewitowie, którzy tam stoją przed oblicznością Pańską.",
        "Część równą z drugimi jeść będą, oprócz tego, co im należało z dóbr ojców ich.",
        "Gdy tedy wnijdziesz do ziemi, którą dawa Pan, Bóg twój, tobie, nie ucz się czynić według obrzydliwości tych narodów.",
        "Niech się między wami nie znajduje, któryby przewodził syna swego, albo córkę swoję przez ogień; także wieszczek, guślarz, i wróżek, i czarownik.",
        "I czarnoksiężnik, i ten, który ma sprawę z duchy złymi, i praktykarz, i wywiadujący się czego od umarłych.",
        "Albowiem jest obrzydliwością Panu każdy, któryby to czynił; bo dla tych obrzydliwości Pan, Bóg twój, wyrzuca te narody przed tobą.",
        "Doskonałym będziesz przed Panem, Bogiem twoim.",
        "Albowiem narodowie ci, które ty opanujesz, wieszczków i guślarzy słuchają; ale tobie nie dopuszcza tego Pan, Bóg twój.",
        "Proroka z pośrodku ciebie, z braci twej, jakom ja jest, wzbudzi tobie Pan, Bóg twój; onego słuchać będziecie;",
        "Według tego wszystkiego, jakoś żądał od Pana, Boga twego, na górze Horeb, w dzień zgromadzenia, mówiąc: Niech więcej nie słucham głosu Pana, Boga mego, i na ogień ten wielki niech nie patrzę więcej, bym nie umarł.",
        "Przetoż rzekł Pan do mnie: Dobrze mówili, co mówili.",
        "Proroka im wzbudzę z pośrodku braci ich, jakoś ty jest, i włożę słowa moje w usta jego, i opowiadać im będzie wszystko, cokolwiek mu rozkażę.",
        "I stanie się, że ktobykolwiek nie był posłuszny słowom moim, które on mówić będzie w imię moje, Ja tego szukać będę na nim.",
        "Wszakże prorok, któryby sobie hardzie począł, mówiąc słowo w imieniu mojem, któregom mu mówić nie rozkazał i któryby mówił w imię bogów obcych, niech umrze prorok takowy.",
        "A jeźlibyś rzekł w sercu swem: Jakoż rozeznamy to słowo, którego nie mówił Pan?",
        "Jeźliby co mówił on prorok w imię Pańskie, a nie stałoby się to, ani wypełniło, onoć to jest słowo, którego nie mówił Pan; z hardości to mówił prorok on, nie bójże się go."
    ],
    "5Moj19": [
        "Gdy wytraci Pan, Bóg twój, narody, których ziemię Pan, Bóg twój, dawa tobie, a posiędziesz ją, i mieszkać będziesz w miastach ich, i w domach ich:",
        "Trzy miasta odłączysz sobie w pośród ziemi twojej, którą Pan, Bóg twój dawa tobie w osiadłość;",
        "Wyprostujesz sobie drogę, i rozdzielisz na trzy części granice ziemi twojej, którąć w dziedzictwo poda Pan, Bóg twój, żeby tam uciekał każdy mężobójca.",
        "A toć będzie prawo mężobójcy, który tam uciecze, aby żyw został, gdyby zabił bliźniego swego z nieobaczenia, a nie miałby go przedtem w nienawiści;",
        "Jako gdyby kto szedł z bliźnim swym do lasu drwa rąbać, a zaniósłby się ręką swą z siekierą, aby uciął drzewo, a spadłaby siekiera z toporzyska, i trafiłaby bliźniego jego, żeby umarł, ten uciecze do jednego z tych miast, aby żyw został;",
        "By snać nie gonił powinny zabitego mężobójcę onego, gdyby się rozpaliło serce jego, a dogoniwszy go na dalekiej drodze, nie zabił go, choćby nie był winien śmierci, ponieważ go nie miał w nienawiści przedtem.",
        "Przetoż ja przykazuję tobie, mówiąc: Trzy miasta odłączysz sobie;",
        "A gdy rozszerzy Pan, Bóg twój, granice twoje, jako przysiągł ojcom twoim, i dać wszystkę ziemię, którą zaślubił dać ojcom twoim:",
        "Jeźliże będziesz strzegł wszystkich tych przykazań, i czynił je, które ja dziś rozkazuję tobie, żebyś miłował Pana, Boga twego, i chdził drogami jego po wszystkie dni, tedy przydasz sobie jeszcze trzy miasta do onych trzech miast.",
        "Aby nie była wylewana krew niewinna w pośrodku ziemi twojej, którą Pan, Bóg twój, dawa tobie w dziedzictwo, aby nie została na tobie krew.",
        "Ale jeźliby kto mając w nienawiści bliźniego swego, a zasadziwszy się nań, powstałby przeciw jemu, i uderzyłby go śmiertelnie, ażby umarł, a uciekł do jednego z tych miast:",
        "Tedy poślą starsi miasta onego, i porwą go stamtąd, i wydadzą go w ręce powinnemu zabitego, i umrze.",
        "Nie sfolguje mu oko twoje; ale odejmiesz krew niewinną z Izraela, abyć się dobrze działo.",
        "Nie będziesz przenosił granicy bliźniego twego, którą założyli przodkowie w dziedzictwie twojem, które osiędziesz w ziemi, którą Pan, Bóg twój dawa tobie w osiadłość.",
        "Nie powstanie świadek jeden przeciwko człowiekowi w jakiejkolwiek nieprawości, albo w jakimkolwiek grzechu ze wszystkich grzechów, któremi by kto zgrzeszył; w uściech dwóch świadków, albo w uściech trzech świadków stanie każde słowo.",
        "Jeźliby powstał świadek kłamliwy przeciw komu, świadcząc przeciw niemu, że odstąpił od Boga:",
        "Tedy staną oni dwaj mężowie, którzy mają spór, przed Panem, przed kapłany, i przed sędziami, którzy będą na ten czas.",
        "I będą się pilnie wywiadowali sędziowie; a obacząli, że świadek on jest świadkiem fałszywym, kłamstwo powiadając na brata swego,",
        "Uczynicie mu, jako on myślił uczynić bratu swemu; i odejmiesz złe z pośrodku siebie;",
        "Aby drudzy usłyszawszy to, ulękli się, i nie dopuszczali się więcej takowej złości czynić w pośród ciebie.",
        "A nie sfolguje oko twoje; gardło za gardło, oko za oko, ząb za ząb, ręka za rękę, noga za nogę będzie."
    ],
    "5Moj20": [
        "Gdy się ruszysz na wojnę przeciw nieprzyjaciołom twoim, a obaczysz konie, i wozy, i lud większy nad cię, nie bój się ich; bo Pan, Bóg twój, z tobą jest, który cię wywiódł z ziemi Egipskiej.",
        "A gdy się przybliżać będziecie ku potykaniu, wystąpi kapłan, i przemówi do ludu.",
        "A rzecze do nich: Słuchaj Izraelu, wy dziś staczacie bitwę z nieprzyjacioły waszymi; niechajże nie słabieje serce wasze, nie bójcie się i nie trwożcie sobą, ani się ich lękajcie;",
        "Albowiem Pan, Bóg wasz, idzie z wami, aby walczył za was z nieprzyjacioły waszymi, a iżby was wybawił.",
        "Także mówić będą hetmani do ludu, i rzeką: Jeźliż kto jest, co zbudował dom nowy, a w nim nie począł mieszkać, niech idzie, a wróci się do domu swego, by snać nie zginął w bitwie, a kto inny począłby w nim mieszkać.",
        "Albo jeźli kto jest, co nasadził winnicę, a nie używał owocu z niej, niech idzie, a wróci się do domu swego, by snać nie zginął w bitwie, a kto inny używałby z niej.",
        "Albo jeźli kto jest, co ma poślubioną żonę, a jeszcze jej nie pojął, niech idzie, a wróci się do domu swego, by snać nie zginął w bitwie, a kto inny nie pojął jej.",
        "Nadto hetmani mówić będą do ludu, i rzeką: Jeźli kto jest bojaźliwy, a lękliwego serca, niech idzie, a wróci się do domu swego, aby nie psował serca braci swej, jako jest zepsowane serce jego.",
        "A gdy przestaną hetmani mówić do ludu, tedy postawią rotmistrze wojsk przed ludem.",
        "Gdy przyciągniesz do jakiego miasta, abyś go dobywał, poczęstujesz je pokojem.",
        "A jeźliże pokój ofiarowany przyjmie, i otworzyć bramy, tedy wszystek lud znaleziony w niem będzie hołdował i służył.",
        "Ale jeźli nie uczyni pokoju z tobą, lecz podniesie przeciw tobie wojnę, oblężesz je.",
        "A gdy je da Pan, Bóg twój, w rękę twoję, tedy zabijesz w niem każdego mężczyznę ostrzem miecza.",
        "Tylko niewiasty, i dziatki, i bydła, i wszystko, co będzie w mieście, wszystek łup jego obrócisz sobie w korzyść, i będziesz jadł łupy nieprzyjaciół twoich, które da Pan, Bóg twój, tobie.",
        "Tak uczynisz wszystkim miastom, daleko odległym od ciebie, które nie są z miast tych narodów.",
        "Ale z miast narodów tych, które Pan, Bóg twój, podawa tobie w dziedzictwo, żadnej duszy żywić nie będziesz.",
        "Lecz do szczętu wytracisz je, Hetejczyka, Amorejczyka, Chananejczyka, i Ferezejczyka, Hewejczyka, i Jebuzejczyka, jakoć rozkazał Pan, Bóg twój;",
        "Przeto żeby nie uczyli was czynić według wszystkich obrzydliwości swoich, które czynili bogom swym, i zgrzeszylibyście przeciw Panu, Bogu waszemu.",
        "Gdy oblężesz jakie miasto, a przez wiele dni dobywać go będziesz, abyś je wziął, nie psuj drzewa jego, wycinając je siekierą, bo z niego jeść będziesz; przetoż go nie wycinaj, (bo azaż są ludźmi drzewa polne?) abyś ich używał do oblężenia.",
        "Tylko drzewa, które obaczysz, że owocu nie rodzą, te psować będziesz i wycinać: i budować będziesz baszty przeciwko onemu miastu, które z tobą walczy, póki go nie opanujesz."
    ],
    "ps84": [
        "Przedniejszemu śpiewakowi na Gittyt, synom Korego psalm.",
        "O jako są miłe przybytki twoje, Panie zastępów!",
        "Żąda i bardzo tęskni dusza moja do sieni Pańskich; serce moje i ciało moje pochutniwa sobie do Boga żywego.",
        "Oto i wróbel znalazł sobie domek, i jaskółka gniazdo swoje, gdzie pokłada ptaszęta swe, u ołtarzów twoich, Panie zastępów, królu mój i Boże mój!",
        "Błogosławieni, którzy mieszkają w domu twoim; będą cię na wieki chwalić. Sela.",
        "Błogosławiony człowiek, który ma siłę swoję w tobie, i w których sercu są drogi twoje.",
        "Którzy idąc przez dolinę morwów, za źródło go sobie pokładają, i deszcz pożegnania przychodzi na nich.",
        "I idą huf za hufem, a ukazują się przed Bogiem na Syonie.",
        "O Panie, Boże zastępów! wysłuchaj modlitwę moję; przyjmij w uszy twe, o Boże Jakóbowy. Sela.",
        "O Boże, tarczo nasza! obacz, a wejrzyj na oblicze pomazańca twego.",
        "Albowiem lepszy jest dzień w sieniach twoich, niż gdzie indziej tysiąc; obrałem sobie raczej w progu siedzieć w domu Boga swego, niżeli mieszkać w przybytkach niezbożników.",
        "Albowiem Pan Bóg jest słońcem i tarczą: tuć łaski i chwały Pan udziela, i nie odmawia, co jest dobrego, tym, którzy chodzą w niewinności.",
        "Panie zastępów! błogosławiony człowiek, który ma nadzieję w tobie."
    ],
    "ps85": [
        "Przedniejszemu śpiewakowi synom Korego psalm.",
        "Panie!niekiedy pokazywał ziemi twojej; przywróciłeś zasię z niewoli Jakóba.",
        "Odpuściłeś nieprawość ludu twojego, pokryłeś wszelki grzech ich. Sela.",
        "Uśmierzyłeś wszystek gniew twój, odwróciłeś od zapalczywości popędliwość twoję.",
        "Przywróć nas, o Boże zbawienia naszego; a uczyń wstręt gniewowi swemu przeciwko nam.",
        "Izali na wieki gniewać się będziesz na nas? a rozciągniesz gniew twój od rodzaju do rodzaju?",
        "Izali ty obróciwszy się, nie ożywisz nas, tak, aby się lud twój rozradował w tobie?",
        "Panie! okaż nam miłosierdzie twoje, a daj nam zbawienie swoje.",
        "Ale posłucham, co rzecze Bóg, on Pan mocny; zaiste mówi pokój do ludu swego, i do świętych swoich, byle się jedno zaś do głupstwa nie wracali.",
        "Zaisteć bliskie jest zbawienie jego tym, którzy się go boją; a przebywać będzie chwała jego w ziemi naszej.",
        "Miłosierdzie i prawda spotkają się z sobą; sprawiedliwość i pokój pocałują się.",
        "Prawda z ziemi wyrośnie, a sprawiedliwość z nieba wyjrzy.",
        "Da też Pan i doczesne dobra, a ziemia nasza wyda owoc swój.",
        "Sprawi, że sprawiedliwość przed twarzą jego pójdzie, gdy postawi na drodze nogi swoje."
    ],
    "ps86": [
        "Modlitwa Dawidowa.",
        "Nakłoń, Panie! ucha twego, a wysłuchaj mię; bomci nędzny i ubogi.",
        "Strzeżże duszy mojej, bom jest ten, którego ty miłujesz; zachowaj sługę twego, Boże mój! który ma nadzieję w tobie.",
        "Zmiłuj się nademną, Panie, albowiem do ciebie na każdy dzień wołam.",
        "Rozwesel duszę sługi twego; bo do ciebie, o Panie! duszę swą podnoszę.",
        "Boś ty, Panie! dobry i litościwy, i wielce miłosierny wszystkim, którzy cię wzywają.",
        "Wysłuchajże, Panie! modlitwę moję, a posłuchaj pilnie głosu prośby mojej.",
        "Wzywam cię w dzień ucisku mego; bo mię ty wysłuchasz.",
        "Nie masz żadnego podobnego tobie między bogami, o Panie! i nie masz takowych spraw, jako są twoje.",
        "Wszystkie narody, któreś ty stworzył, przychodząc kłaniać się będą przed obliczem twojem, Panie! i wielbić będą imię twoje.",
        "Boś ty jest wielki, a czynisz cuda; tyś sam jest Bogiem.",
        "Naucz mię, Panie, drogi twojej, abym chodził w prawdzie twojej, a ustanów serce moje w bojaźni imienia twego;",
        "A będę cię chwalił, Panie, Boże mój! ze wszystkiego serca mego, i będę wielbił imię twoje na wieki,",
        "Ponieważ miłosierdzie twoje wielkie jest nademną, a tyś wyrwał duszę moję z dołu głębokiego.",
        "O Boże! powstali hardzi przeciwko mnie, a rota okrutników szukała duszy mojej, ci, którzy cię przed oczyma nie mają.",
        "Ale ty, Panie, Boże miłosierny i litościwy, i nierychły ku gniewu, i wielce miłosierny, i prawdziwy!",
        "Wejrzyj na mię, a zmiłuj się nademną, dajże moc twoję słudze twemu, a zachowaj syna służebnicy twojej.",
        "Okaż mi znak dobroci twojej, aby to widząc ci, którzy mię mają w nienawiści, zawstydzeni byli, żeś mię ty, Panie! poratował, i pocieszyłeś mię."
    ],
    "rz12": [
        "Proszę was tedy, bracia! przez litości Boże, abyście stawiali ciała wasze ofiarą żywą, świętą, przyjemną Bogu, to jest rozumną służbę waszę.",
        "A nie przypodobywajcie się temu światu, ale się przemieńcie przez odnowienie umysłu waszego na to, abyście doświadczyli, która jest wola Boża dobra, przyjemna i doskonała.",
        "Albowiem powiadam przez łaskę, która mi jest dana, każdemu, co jest między wami, aby więcej o sobie nie rozumiał, niżeli potrzeba rozumieć; ale żeby o sobie rozumiał skromnie, tak jako komu Bóg udzielił miarę wiary.",
        "Albowiem jako w jednem ciele wiele członków mamy, ale wszystkie członki nie jednoż dzieło mają:",
        "Tak wiele nas jest jednem ciałem w Chrystusie, aleśmy z osobna jedni drugich członkami.",
        "Mając tedy różne dary według łaski, która nam jest dana; jeźli proroctwo, niech będzie według sznuru wiary;",
        "Jeźli posługowanie, niech będzie w posługowaniu; jeźli kto naucza, niech trwa w nauczaniu;",
        "Jeźli kto napomina, w napominaniu; kto rozdaje, w szczerości; kto przełożony jest, w pilności; kto czyni miłosierdzie, niech czyni z ochotą.",
        "Miłość niech będzie nieobłudna; miejcie w obrzydliwości złe; imając się dobrego.",
        "Miłością braterską jedni ku drugim skłonni bądźcie, uczciwością jedni drugich uprzedzając.",
        "W pracy nie leniwi, duchem pałający, Panu służący;",
        "W nadziei się weselący, w ucisku cierpliwi, w modlitwie ustawiczni;",
        "Potrzebom świętych udzielający, gościnności naśladujący.",
        "Dobrorzeczcie tym, którzy was prześladują; dobrorzeczcie, a nie przeklinajcie.",
        "Weselcie się z weselącymi, a płaczcie z płaczącymi.",
        "Bądźcie między sobą jednomyślni, wysoko o sobie nie rozumiejąc, ale się do niskich nakłaniając.",
        "(Bracia!) nie bądźcie mądrymi sami u siebie; żadnemu złem za złe nie oddawajcie, obmyśliwając to, co jest uczciwego przed wszystkimi ludźmi.",
        "Jeźli można, ile z was jest, ze wszystkimi ludźmi pokój miejcie.",
        "Nie mścijcie się sami, najmilsi: ale dajcie miejsce gniewowi; albowiem napisano: Mnie pomsta, a Ja oddam, mówi Pan.",
        "Jeźli tedy łaknie nieprzyjaciel twój, nakarm go; jeźli pragnie, napój go: bo to czyniąc, węgle rozpalone zgarniesz na głowę jego.",
        "Nie daj się zwyciężyć złemu, ale złe dobrem zwyciężaj."
    ],
    "rz13": [
        "Każda dusza niech będzie zwierzchnościom wyższym poddana: boć nie masz zwierzchności, tylko od Boga; a te, które są zwierzchności, od Boga są postanowione.",
        "A tak, kto się zwierzchności sprzeciwia, Bożemu się postanowieniu sprzeciwia; a którzy się sprzeciwiają, sami sobie potępienie zjednają.",
        "Albowiem przełożoni nie są na postrach dobrym uczynkom, ale złym. A chcesz się nie bać zwierzchności, czyń, co jest dobrego, a będziesz miał pochwałę od niej;",
        "Bożym bowiem jest sługą tobie ku dobremu. Ale jeźli uczynisz, co jest złego, bój się; boć nie darmo miecz nosi, gdyż jest sługą Bożym, mszczącym się w gniewie nad czyniącym, co jest złego.",
        "Przetoż trzeba być poddanym nie tylko dla gniewu, ale i dla sumienia.",
        "Albowiem dla tego też podatki dajecie, gdyż są sługami Bożymi, którzy tego samego ustawicznie pilnują.",
        "Oddawajcież tedy każdemu, cobyście powinni: komu podatek, temu podatek, komu cło, temu cło, komu bojaźń, temu bojaźń; komu cześć, temu cześć.",
        "Nikomu nic winni nie bądźcie, tylko abyście się społecznie miłowali; bo kto miłuje bliźniego, zakon wypełnił.",
        "Gdyż to przykazanie: Nie będziesz cudzołożył, nie będziesz zabijał, nie będziesz kradł, nie będziesz fałszywie świadczył, nie będziesz pożądał, i jeźli które insze jest przykazanie, w tem słowie sumownie się zamyka, mianowicie: Będziesz miłował bliźniego twego, jako siebie samego.",
        "Miłość bliźniemu złości nie wyrządza; a tak wypełnieniem zakonu jest miłość.",
        "A to czyńcie, wiedząc czas, iż już przyszła godzina, abyśmy się ze snu ocucili; albowiem teraz bliższe nas jest zbawienie, aniżeli kiedyśmy uwierzyli.",
        "Noc przeminęła, a dzień się przybliżył; odrzućmyż tedy uczynki ciemności, a obleczmy się w zbroję światłości.",
        "Chodźmy uczciwie jako we dnie, nie w biesiadach i w pijaństwach, nie we wszeteczeństwach i rozpustach, nie w poswarkach ani w zazdrości;",
        "Ale obleczcie się w Pana Jezusa Chrystusa, a nie czyńcie starania o ciele ku wykonywaniu pożądliwości."
    ],
    "rz14": [
        "A tego, który jest w wierze słaby, przyjmujcie, nie na sprzeczania około sporów.",
        "Boć jeden wierzy, iż może jeść wszystko, a drugi będąc słaby, jarzynę jada.",
        "Ten, który je, niech lekce nie waży tego, który nie je; a który nie je, niech nie potępia tego, który je; albowiem go Bóg przyjął.",
        "Ktoś ty jest, co sądzisz cudzego sługę? Panu własnemu stoi, albo upada, a ostoi się; albowiem go Bóg może utwierdzić.",
        "Bo jeden różność czyni między dniem a dniem, a drugi każdy dzień za równo sądzi; każdy niech będzie dobrze upewniony w zmyśle swoim.",
        "Kto przestrzega dnia, Panu przestrzega; a kto nie przestrzega dnia, Panu nie przestrzega; kto je, Panu je, bo dziękuje Bogu; a kto nie je, Panu nie je, a dziękuje Bogu.",
        "Albowiem nikt z nas sobie nie żyje, i nikt sobie nie umiera.",
        "Bo choć żyjemy, Panu żyjemy; choć umieramy, Panu umieramy; przetoż choć i żyjemy, choć i umieramy, Pańscy jesteśmy.",
        "Gdyż na to Chrystus i umarł i powstał i ożył, aby i nad umarłymi i nad żywymi panował.",
        "Ale ty przeczże potępiasz brata twego? Albo też ty czemu lekceważysz brata twego, gdyż wszyscy staniemy przed stolicą Chrystusową?",
        "Bo napisano: Jako żyję Ja, mówi Pan, iż mi się każde kolano ukłoni, i każdy język wysławiać będzie Boga.",
        "A przeto każdy z nas sam za się odda rachunek Bogu.",
        "A tak już nie sądźmy jedni drugich; ale raczej to rozsądzajcie, abyście nie kładli obrażenia, ani dawali zgorszenia bratu.",
        "Wiem i upewnionym jest przez Pana Jezusa, iż nie masz nic przez się nieczystego, tylko temu, który mniema co być nieczystem, to temu nieczyste jest.",
        "Lecz jeźli dla pokarmu brat twój bywa zasmucony, już nie postępujesz według miłości; nie zatracaj pokarmem twoim tego, za którego Chrystus umarł.",
        "Niechże tedy dobro wasze bluźnione nie będzie.",
        "Albowiem królestwo Boże nie jest pokarm ani napój, ale sprawiedliwość i pokój i radość w Duchu Świętym:",
        "Bo kto w tych rzeczach służy Chrystusowi, miły jest Bogu, a przyjemny ludziom.",
        "Przetoż tedy naśladujmy tego, co należy do pokoju i do społecznego budowania.",
        "Dla pokarmu nie psuj sprawy Bożej. Wszystkoć wprawdzie jest czyste; ale złe jest człowiekowi, który je z obrażeniem.",
        "Dobrać jest, nie jeść mięsa i nie pić wina, ani żadnej rzeczy, którą się brat twój obraża albo gorszy albo słabieje.",
        "Ty wiarę masz? miejże ją sam u siebie przed Bogiem. Błogosławiony, który samego siebie nie sądzi w tem, co ma za dobre.",
        "Ale kto jest wątpliwy, jeźliby jadł, potępiony jest, iż nie je z wiary; albowiem cokolwiek nie jest z wiary, grzechem jest."
    ]
}
