{
    "5Moj15": [
        "Na początku każdego siódmego roku czynić będziesz odpuszczenie.",
        "A toć jest sposób odpuszczania, żeby odpuścił każdy, który pożyczył z ręki swej, to, czego pożyczył bliźniemu swemu; nie będzie wyciągał długu od bliźniego swego, i od brata swego, ponieważ obwołane jest odpuszczenie Pańskie.",
        "Od obcego wyciągać dług możesz: ale cobyś miał u brata twego, odpuści mu ręka twoja:",
        "Dla tego, żeby się nie stał między wami kto przez cię ubogim, ponieważ hojnie błogosławić tobie będzie Pan w ziemi, którą Pan, Bóg twój, dawa tobie w dziedzictwo, abyś ją posiadł.",
        "Tylko żebyś słuchając posłuszny był głosowi Pana, Boga twego, abyś strzegł, i czynił każde przykazanie to, które ja przykazuję tobie dzisiaj,",
        "Albowiem Pan, Bóg twój, błogosławić cię będzie, jakoć obiecał; i będziesz pożyczał wielu narodom, a sam u nikogo nie będziesz pożyczał; i będziesz panował nad wielą narodów, a one nad tobą panować nie będą.",
        "Gdyby był u ciebie ubogi ktokolwiek z braci twojej w któremkolwiek mieście twojem, w ziemi twojej, którą Pan, Bóg twój, dawa tobie, nie zatwardzaj serca swego, ani zawieraj ręki twej przed bratem twoim ubogim;",
        "Ale szczodrze otworzysz mu rękę twoję, i ochotnie pożyczysz mu, ile będzie potrzebował i czego by mu niedostawało.",
        "Strzeż się, aby nie była jaka niepobożność w sercu twojem, żebyś miał rzec: Nadchodzi rok on siódmy, rok odpuszczenia, i surowo byś się stawił bratu twemu ubogiemu, tak, żebyś mu nie użyczył, a on by wołał przeciwko tobie do Pana, i miałbyś grzech;",
        "Ale ochotnie dawać mu będziesz, i nie będzie niechętne serce twoje, gdy mu dawać będziesz, albowiem dla tegoć pobłogosławi Pan, Bóg twój, we wszystkich sprawach twoich, i do czegokolwiek ściągniesz rękę twoję.",
        "Boć się nie przebierze ubogich w ziemi waszej; dla tegoć rozkazuję, mówiąc: abyś szczodrze otwierał rękę twą bratu twemu, i nędznemu twemu, i ubogiemu twemu w ziemi twojej.",
        "Jeźliby się zaprzedał tobie brat twój, Żydowin albo Żydówka, a służyłciby przez sześć lat, tedy siódmego roku wypuścisz go wolno od siebie;",
        "A gdy go wolno puścisz od siebie, nie puścisz go próżnego.",
        "Szczodrze go udarujesz z bydła twego, i z gumna twego, i z prasy twojej; z tego, w czem ci pobłogosławił Pan, Bóg twój, dasz mu.",
        "I wspomnisz sobie, żeś był niewolnikiem w ziemi Egipskiej, skąd cię wykupił Pan, Bóg twój; dla tego ja to dziś tobie przykazuję.",
        "Jeźliby też rzekł do ciebie: Nie pójdę od ciebie, przeto iż cię umiłował, i dom twój, a iż się ma dobrze u ciebie:",
        "Tedy wziąwszy szydło, przekolesz ucho jego na drzwiach, i będzie sługą twoim na wieki; toż i służebnicy swej uczynisz.",
        "Niech to nie będzie przykro w oczach twoich, że go puścisz wolno od siebie; bo dwojaką zapłatę najemnika zasłużył u ciebie przez sześć lat; i błogosławić będzie tobie Pan, Bóg twój, we wszystkiem, co będziesz czynił.",
        "Wszystkiego pierworodztwa, które się urodzi z bydła twego, albo z trzody twojej, samce, poświęcisz Panu, Bogu twemu; nie będziesz robił pierworodnym krowy twojej, ani będziesz strzygł pierworodnych owiec twoich.",
        "Przed Panem, Bogiem twoim, będziesz je jadł każdego roku, na miejscu, które obierze Pan, ty i dom twój,",
        "A jeźliby na niem była wada, żeby chrome, albo ślepe, albo z jakąkolwiek wadą złą było, nie będziesz go ofiarował Panu, Bogu twemu.",
        "W bramach twych jeść je będziesz, nieczysty i czysty zarówno, jako sarnę i jako jelenia;",
        "Tylko krwi jego nie będziesz jadł; na ziemię wylejesz ją, jako wodę."
    ],
    "5Moj16": [
        "Przestrzegaj miesiąca Abib, abyś weń obchodził święto przejścia Panu, Bogu twemu, ponieważ miesiąca Abiba wywiódł cię Pan, Bóg twój, z Egiptu w nocy.",
        "A będziesz ofiarował ofiarę świętą przejścia Panu, Bogu twemu, z owiec i z wołów, na miejscu, które obierze Pan, aby tam mieszkało imię jego.",
        "Nie będziesz z nimi jadł kwaszonego; przez siedem dni jeść będziesz z nimi przaśniki, chleb utrapienia, (boś z kwapieniem wyszedł z ziemi Egipskiej), abyś pamiętał dzień wyjścia twego z ziemi Egipskiej po wszystkie dni żywota twego.",
        "A nie pokaże się u ciebie kwas we wszystkich granicach twoich przez siedem dni, i nie zostanie nic przez noc z mięsa, które byś ofiarował w wieczór pierwszego dnia, aż do poranku.",
        "Nie będziesz mógł ofiarować ofiary święta przejścia w któremkolwiek mieście twojem, z onych, które Pan, Bóg twój, dawa tobie.",
        "Ale na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego, ofiarować będziesz ofiarę świętą przejścia w wieczór przy zajściu słońca, w ten czas, któregoś wyszedł z Egiptu.",
        "To upieczesz i jeść będziesz na miejscu, które obierze Pan, Bóg twój; potem wrócisz się rano, i pójdziesz do namiotów swoich.",
        "Przez sześć dni będziesz jadł przaśniki, ale w dzień siódmy święto uroczyste będzie Pana, Boga twego; nie będziesz czynił weń żadnej roboty.",
        "Siedem też tygodni odliczysz sobie; gdy zapuścisz sierp w zboże twoje, poczniesz liczyć siedem tygodni.",
        "A potem będziesz obchodził święto tygodni Panu, Bogu twemu; z dostatku ręki twej dobrowolnie dasz według tego, jako cię ubłogosławił Pan, Bóg twój.",
        "A będziesz się weselił przed Panem, Bogiem twoim, ty i syn twój, i córka twoja, i sługa twój, i służebnica twoja, i Lewita, który jest w bramach twoich, i przychodzień, i sierota, i wdowa, którzy będą w pośrodku ciebie, na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego.",
        "A będziesz wspominał, żeś był niewolnikiem w Egipcie; przetoż strzedz i czynić będziesz te ustawy.",
        "Przytem święto kuczek obchodzić będziesz przez siedem dni, gdy zbierzesz pożytki z bojewiska twego, i z prasy twojej.",
        "I będziesz się weselił w święto uroczyste twoje, ty, i syn twój, i córka twoja, i sługa twój, i służebnica twoja, i Lewita, i przychodzień, i sierota, i wdowa, którzy będą w bramach twoich.",
        "Przez siedem dni będziesz obchodził święto uroczyste Panu, Bogu twemu, na miejscu, które obierze Pan, gdyć błogosławić będzie Pan, Bóg twój, we wszystkich urodzajach twoich, i we wszelkiej pracy rąk twoich; a tak będziesz wesół.",
        "Trzy kroć do roku ukaże się każdy mężczyzna twój przed Panem, Bogiem twoim, na miejscu, które obierze, w święto przaśników, i w święto tygodni, i w święto kuczek, a nie ukaże się nikt przed Panem próżny.",
        "Każdy ukaże się z darem ręki swojej według błogosławieństwa Pana, Boga twego, które on da tobie.",
        "Sędzie i urzędniki postanowisz sobie we wszystkich bramach twoich, które Pan, Bóg twój, da tobie w każdem pokoleniu twojem, aby sądzili lud sądem sprawiedliwym.",
        "Nie będziesz podwracał sądu, ani będziesz miał względu na osobę, i daru brać nie będziesz; albowiem dar zaślepia oczy mądrych, a podwraca słowa sprawiedliwych.",
        "Sprawiedliwości, sprawiedliwości naśladować będziesz, abyś żył, i posiadł ziemię, którą Pan, Bóg twój, dawa tobie.",
        "Nie sadź sobie gaju z żadnego drzewa przy ołtarzu Pana, Boga twego, który sobie zbudujesz.",
        "Ani sobie wystawiaj słupa, gdyż to ma w nienawiści Pan, Bóg twój."
    ],
    "5Moj17": [
        "Nie będziesz ofiarował Panu, Bogu twemu, wołu, ani bydlęcia, na którem by była skaza, albo jakakolwiek wada, gdyż to jest obrzydliwością Panu, Bogu twemu.",
        "Jeźliby się znalazł między wami w któremkolwiek mieście twem, które Pan, Bóg twój, dawa tobie, mąż albo niewiasta, któryby się czego złego dopuścił przed oczyma Pana, Boga twego, przestępując przymierze jego,",
        "A poszedłszy, służyłby obcym bogom, i kłaniałby się im, albo słońcu, albo miesiącowi, albo wszystkim zastępom niebieskim, czegom nie przykazał;",
        "I oznajmionoć by to, a usłyszawszy, wywiadowałbyś się pilno, a oto, byłaby prawda, i rzecz pewna, że się stała ta obrzydliwość w Izraelu:",
        "Tedy wywiedziesz onego męża, albo onę niewiastę, którzy uczynili tę złą rzecz, do bram twoich, męża onego, albo niewiastę, i ukamionujesz je, a pomrą.",
        "W uściech dwóch świadków, albo trzech świadków zabity będzie, kto umrzeć ma; niech nie umiera na słowo świadka jednego.",
        "Ręka świadków będzie na nim najpierwsza, na zabicie jego, a ręka wszystkiego ludu potem; a tak odejmiesz złe z pośrodku siebie.",
        "Byłoliby też co trudnego przy sądzie, między krwią a krwią, między sprawą a sprawą, i między raną a raną, i około poswarków w bramach twoich, tedy wstaniesz, a pójdziesz na miejsce, które obierze Pan, Bóg twój.",
        "I przyjdziesz do kapłanów Lewitów, i do sędziego, który będzie na on czas, i będziesz ich pytał, a oznajmiąć, jako to osądzić masz.",
        "I uczynisz według tego, jakoć powiedzą z miejsca tego, które obrał Pan, i postąpisz sobie według wszystkiego, jako cię nauczą.",
        "Według słów zakonu, którego cię nauczą, i według sądu, któryć powiedzą, sprawować się będziesz; nie ustąpisz od słowa, któreć powiedzą, ani na prawo ani na lewo.",
        "A jeźliby kto uczynił to z hardości, żeby nie chciał usłuchać kapłana tam postanowionego ku służbie przed Panem, Bogiem twoim, albo sędziego, niech umrze on mąż; i odejmiesz to złe z Izraela,",
        "Aby wszystek lud usłyszawszy bał się, a więcej hardzie sobie nie poczynał.",
        "Gdy wnijdziesz do ziemi, którą Pan, Bóg twój, dawa tobie, a opanujesz ją, i będziesz mieszkał w niej, i rzeczesz: Postanowię nad sobą króla, jako i wszystkie narody okoliczne:",
        "Tego tylko postanowisz nad sobą króla, którego obierze Pan, Bóg twój; z pośrodku braci twej postanowisz nad sobą króla; nie będziesz mógł przełożyć nad sobą cudzoziemca, któryby nie był bratem twoim.",
        "Tylko niech nie chowa wiele koni, ani nawraca ludu do Egiptu, aby wiele koni nabył, ponieważ wam Pan rzekł: Nie wracajcie się zaś tą drogą więcej.",
        "Nie będzie też miał wiele żon, aby się nie odwróciło serce jego; srebra też i złota niech nazbyt wiele nie nabywa.",
        "A gdy usiędzie na stolicy królestwa swego, przepisze sobie ten powtórzony zakon w księgi od kapłanów Lewitów.",
        "A będzie go miał przy sobie a będzie go czytał po wszystkie dni żywota swego, aby się uczył bać Pana, Boga swego, i przestrzegał wszystkich słów zakonu tego, i ustaw tych, a czynił je;",
        "Aby się nie wynosiło serce jego nad bracią jego, i żeby się nie unosiło od tego przykazania na prawo, ani na lewo, aby długo żył na królestwie swojem, on i synowie jego w pośrodku Izraela."
    ],
    "5Moj18": [
        "Nie będą mieli kapłani Lewitowie, i wszystko pokolenie Lewi, działu, ani dziedzictwa z innym Izraelem: ogniste ofiary Pańskie i dziedzictwo jego jeść będą.",
        "A dziedzictwa nie będą mieli między bracią swoją; Pan jest dziedzictwem ich, jako im powiedział.",
        "A toć będzie prawo należące kapłanom od ludu, od ofiarujących ofiarę, bądź wołu, bądź owcę; tedy oddadzą kapłanowi łopatkę, i czeluści i kałdun.",
        "Pierwociny zboża twego, wina twego, i oliwy twojej, także pierwociny wełny z owiec twoich oddasz mu.",
        "Albowiem obrał go Pan, Bóg twój, ze wszystkich pokoleń twoich, aby stał ku usłudze w imieniu Pańskiem, on i synowie jego, po wszystkie dni.",
        "A gdyby przyszedł Lewita z któregokolwiek miasta twego, z całego Izraela, gdzie przemieszkiwa, a przyszedłby z całej chęci duszy swej na miejsce, które sobie obrał Pan:",
        "Tedy służyć będzie w imieniu Pana, Boga swego, jako wszyscy bracia jego Lewitowie, którzy tam stoją przed oblicznością Pańską.",
        "Część równą z drugimi jeść będą, oprócz tego, co im należało z dóbr ojców ich.",
        "Gdy tedy wnijdziesz do ziemi, którą dawa Pan, Bóg twój, tobie, nie ucz się czynić według obrzydliwości tych narodów.",
        "Niech się między wami nie znajduje, któryby przewodził syna swego, albo córkę swoję przez ogień; także wieszczek, guślarz, i wróżek, i czarownik.",
        "I czarnoksiężnik, i ten, który ma sprawę z duchy złymi, i praktykarz, i wywiadujący się czego od umarłych.",
        "Albowiem jest obrzydliwością Panu każdy, któryby to czynił; bo dla tych obrzydliwości Pan, Bóg twój, wyrzuca te narody przed tobą.",
        "Doskonałym będziesz przed Panem, Bogiem twoim.",
        "Albowiem narodowie ci, które ty opanujesz, wieszczków i guślarzy słuchają; ale tobie nie dopuszcza tego Pan, Bóg twój.",
        "Proroka z pośrodku ciebie, z braci twej, jakom ja jest, wzbudzi tobie Pan, Bóg twój; onego słuchać będziecie;",
        "Według tego wszystkiego, jakoś żądał od Pana, Boga twego, na górze Horeb, w dzień zgromadzenia, mówiąc: Niech więcej nie słucham głosu Pana, Boga mego, i na ogień ten wielki niech nie patrzę więcej, bym nie umarł.",
        "Przetoż rzekł Pan do mnie: Dobrze mówili, co mówili.",
        "Proroka im wzbudzę z pośrodku braci ich, jakoś ty jest, i włożę słowa moje w usta jego, i opowiadać im będzie wszystko, cokolwiek mu rozkażę.",
        "I stanie się, że ktobykolwiek nie był posłuszny słowom moim, które on mówić będzie w imię moje, Ja tego szukać będę na nim.",
        "Wszakże prorok, któryby sobie hardzie począł, mówiąc słowo w imieniu mojem, któregom mu mówić nie rozkazał i któryby mówił w imię bogów obcych, niech umrze prorok takowy.",
        "A jeźlibyś rzekł w sercu swem: Jakoż rozeznamy to słowo, którego nie mówił Pan?",
        "Jeźliby co mówił on prorok w imię Pańskie, a nie stałoby się to, ani wypełniło, onoć to jest słowo, którego nie mówił Pan; z hardości to mówił prorok on, nie bójże się go."
    ],
    "5Moj19": [
        "Gdy wytraci Pan, Bóg twój, narody, których ziemię Pan, Bóg twój, dawa tobie, a posiędziesz ją, i mieszkać będziesz w miastach ich, i w domach ich:",
        "Trzy miasta odłączysz sobie w pośród ziemi twojej, którą Pan, Bóg twój dawa tobie w osiadłość;",
        "Wyprostujesz sobie drogę, i rozdzielisz na trzy części granice ziemi twojej, którąć w dziedzictwo poda Pan, Bóg twój, żeby tam uciekał każdy mężobójca.",
        "A toć będzie prawo mężobójcy, który tam uciecze, aby żyw został, gdyby zabił bliźniego swego z nieobaczenia, a nie miałby go przedtem w nienawiści;",
        "Jako gdyby kto szedł z bliźnim swym do lasu drwa rąbać, a zaniósłby się ręką swą z siekierą, aby uciął drzewo, a spadłaby siekiera z toporzyska, i trafiłaby bliźniego jego, żeby umarł, ten uciecze do jednego z tych miast, aby żyw został;",
        "By snać nie gonił powinny zabitego mężobójcę onego, gdyby się rozpaliło serce jego, a dogoniwszy go na dalekiej drodze, nie zabił go, choćby nie był winien śmierci, ponieważ go nie miał w nienawiści przedtem.",
        "Przetoż ja przykazuję tobie, mówiąc: Trzy miasta odłączysz sobie;",
        "A gdy rozszerzy Pan, Bóg twój, granice twoje, jako przysiągł ojcom twoim, i dać wszystkę ziemię, którą zaślubił dać ojcom twoim:",
        "Jeźliże będziesz strzegł wszystkich tych przykazań, i czynił je, które ja dziś rozkazuję tobie, żebyś miłował Pana, Boga twego, i chdził drogami jego po wszystkie dni, tedy przydasz sobie jeszcze trzy miasta do onych trzech miast.",
        "Aby nie była wylewana krew niewinna w pośrodku ziemi twojej, którą Pan, Bóg twój, dawa tobie w dziedzictwo, aby nie została na tobie krew.",
        "Ale jeźliby kto mając w nienawiści bliźniego swego, a zasadziwszy się nań, powstałby przeciw jemu, i uderzyłby go śmiertelnie, ażby umarł, a uciekł do jednego z tych miast:",
        "Tedy poślą starsi miasta onego, i porwą go stamtąd, i wydadzą go w ręce powinnemu zabitego, i umrze.",
        "Nie sfolguje mu oko twoje; ale odejmiesz krew niewinną z Izraela, abyć się dobrze działo.",
        "Nie będziesz przenosił granicy bliźniego twego, którą założyli przodkowie w dziedzictwie twojem, które osiędziesz w ziemi, którą Pan, Bóg twój dawa tobie w osiadłość.",
        "Nie powstanie świadek jeden przeciwko człowiekowi w jakiejkolwiek nieprawości, albo w jakimkolwiek grzechu ze wszystkich grzechów, któremi by kto zgrzeszył; w uściech dwóch świadków, albo w uściech trzech świadków stanie każde słowo.",
        "Jeźliby powstał świadek kłamliwy przeciw komu, świadcząc przeciw niemu, że odstąpił od Boga:",
        "Tedy staną oni dwaj mężowie, którzy mają spór, przed Panem, przed kapłany, i przed sędziami, którzy będą na ten czas.",
        "I będą się pilnie wywiadowali sędziowie; a obacząli, że świadek on jest świadkiem fałszywym, kłamstwo powiadając na brata swego,",
        "Uczynicie mu, jako on myślił uczynić bratu swemu; i odejmiesz złe z pośrodku siebie;",
        "Aby drudzy usłyszawszy to, ulękli się, i nie dopuszczali się więcej takowej złości czynić w pośród ciebie.",
        "A nie sfolguje oko twoje; gardło za gardło, oko za oko, ząb za ząb, ręka za rękę, noga za nogę będzie."
    ],
    "5Moj20": [
        "Gdy się ruszysz na wojnę przeciw nieprzyjaciołom twoim, a obaczysz konie, i wozy, i lud większy nad cię, nie bój się ich; bo Pan, Bóg twój, z tobą jest, który cię wywiódł z ziemi Egipskiej.",
        "A gdy się przybliżać będziecie ku potykaniu, wystąpi kapłan, i przemówi do ludu.",
        "A rzecze do nich: Słuchaj Izraelu, wy dziś staczacie bitwę z nieprzyjacioły waszymi; niechajże nie słabieje serce wasze, nie bójcie się i nie trwożcie sobą, ani się ich lękajcie;",
        "Albowiem Pan, Bóg wasz, idzie z wami, aby walczył za was z nieprzyjacioły waszymi, a iżby was wybawił.",
        "Także mówić będą hetmani do ludu, i rzeką: Jeźliż kto jest, co zbudował dom nowy, a w nim nie począł mieszkać, niech idzie, a wróci się do domu swego, by snać nie zginął w bitwie, a kto inny począłby w nim mieszkać.",
        "Albo jeźli kto jest, co nasadził winnicę, a nie używał owocu z niej, niech idzie, a wróci się do domu swego, by snać nie zginął w bitwie, a kto inny używałby z niej.",
        "Albo jeźli kto jest, co ma poślubioną żonę, a jeszcze jej nie pojął, niech idzie, a wróci się do domu swego, by snać nie zginął w bitwie, a kto inny nie pojął jej.",
        "Nadto hetmani mówić będą do ludu, i rzeką: Jeźli kto jest bojaźliwy, a lękliwego serca, niech idzie, a wróci się do domu swego, aby nie psował serca braci swej, jako jest zepsowane serce jego.",
        "A gdy przestaną hetmani mówić do ludu, tedy postawią rotmistrze wojsk przed ludem.",
        "Gdy przyciągniesz do jakiego miasta, abyś go dobywał, poczęstujesz je pokojem.",
        "A jeźliże pokój ofiarowany przyjmie, i otworzyć bramy, tedy wszystek lud znaleziony w niem będzie hołdował i służył.",
        "Ale jeźli nie uczyni pokoju z tobą, lecz podniesie przeciw tobie wojnę, oblężesz je.",
        "A gdy je da Pan, Bóg twój, w rękę twoję, tedy zabijesz w niem każdego mężczyznę ostrzem miecza.",
        "Tylko niewiasty, i dziatki, i bydła, i wszystko, co będzie w mieście, wszystek łup jego obrócisz sobie w korzyść, i będziesz jadł łupy nieprzyjaciół twoich, które da Pan, Bóg twój, tobie.",
        "Tak uczynisz wszystkim miastom, daleko odległym od ciebie, które nie są z miast tych narodów.",
        "Ale z miast narodów tych, które Pan, Bóg twój, podawa tobie w dziedzictwo, żadnej duszy żywić nie będziesz.",
        "Lecz do szczętu wytracisz je, Hetejczyka, Amorejczyka, Chananejczyka, i Ferezejczyka, Hewejczyka, i Jebuzejczyka, jakoć rozkazał Pan, Bóg twój;",
        "Przeto żeby nie uczyli was czynić według wszystkich obrzydliwości swoich, które czynili bogom swym, i zgrzeszylibyście przeciw Panu, Bogu waszemu.",
        "Gdy oblężesz jakie miasto, a przez wiele dni dobywać go będziesz, abyś je wziął, nie psuj drzewa jego, wycinając je siekierą, bo z niego jeść będziesz; przetoż go nie wycinaj, (bo azaż są ludźmi drzewa polne?) abyś ich używał do oblężenia.",
        "Tylko drzewa, które obaczysz, że owocu nie rodzą, te psować będziesz i wycinać: i budować będziesz baszty przeciwko onemu miastu, które z tobą walczy, póki go nie opanujesz."
    ],
    "5Moj21": [
        "Jeźliby znaleziony był zabity w ziemi, którą Pan, Bóg twój, dawa tobie, abyś ją posiadł, leżący na polu, a nie wiedziano by, kto go zabił:",
        "Tedy wynijdą starsi twoi, i sędziowie twoi, i rozmierzą ziemię aż do miast, które są w około onego zabitego.",
        "A które by miasto bliższe było onego zabitego, tedy wezmą starsi miasta onego jałowicę z stada, którą jeszcze nie robiono, a która nie ciągnęła w jarzmie;",
        "I zawiodą starsi tego miasta onę jałowicę w dolinę kamienistą, gdzie nigdy nie orano, ani siano, i utną tam szyję jałowicy w onej dolinie.",
        "Zatem przyjdą kapłani, synowie Lewiego; bo je obrał Pan, Bóg twój, aby mu służyli, i żeby błogosławili w imieniu Pańskiem, a według uznania ich kończyć się ma każdy spór, i każda rana.",
        "Także wszyscy starsi miasta onego, które jest najbliższe zabitego, umyją ręce swoje nad jałowicą ściętą w dolinie;",
        "I oświadczą się, mówiąc: Ręce nasze nie wylały tej krwi, ani oczy nasze na to patrzały.",
        "Oczyść lud twój Izraelski, któryś odkupił, Panie, a nie poczytaj krwi niewinnej w pośrodku ludu twego Izraelskiego. Tedy oczyszczeni będą od onej krwi,",
        "A ty odejmiesz krew niewinną z pośrodku siebie, gdy uczynisz, co prawego jest przed oczyma Pańskiemi.",
        "Gdy też wynijdziesz na wojnę przeciw nieprzyjaciołom twoim, a podać je Pan, Bóg twój, w ręce twoje, i nabierzesz z nich więźniów;",
        "A obaczysz między więźniami niewiastę nadobną, której rozmiłowawszy się, wziąłbyś ją sobie za żonę:",
        "Tedy ją wprowadzisz do domu swego; i ogoli głowę swoję, i obrzeże paznogcie swoje;",
        "A złożywszy z siebie szatę, w której jest pojmana, zostanie w domu twym, a płakać będzie ojca swego, i matki swojej przez cały miesiąc: a potem wnijdziesz do niej, i będziesz mężem jej, a ona będzie tobie za żonę.",
        "A jeźlibyć się potem nie podobała, tedy ją wolno puścisz, a żadną miarą nie sprzedasz jej za pieniądze, ani nią kupczyć będziesz, ponieważeś ją zelżył.",
        "Gdyby też kto miał dwie żony, jednę miłą, a drugą omierzłą, i narodziłyby mu synów, miła i omierzła, a byłby syn pierworodny omierzłej;",
        "Tedy gdy stanowić będzie za dziedzice syny swoje, dóbr swoich: nie będzie mógł dać pierworodztwa synowi miłej przed synem pierworodnym onej omierzłej;",
        "Ale pirworodztwo synowi omierzłej przyzna, dawszy mu dwojaką część wszystkiego, co ma; ponieważ on jest początkiem siły jego, jego jest prawo pierworodztwa.",
        "Jeźliby kto miał syna swawolnego, i krnąbrnego, któryby nie słuchał głosu ojca swego, i głosu matki swojej, a będąc strofowany, nie usłuchałby ich:",
        "Tedy go wezmą ojciec jego i matka jego, i przywiodą go do starszych miasta swego, i do bramy sądowej miejsca onego,",
        "I rzeką do starszych miasta onego: Ten nasz syn jest swawolny i krnąbrny, nieposłuszny głosu naszemu, żarłok jest i pijanica;",
        "Tedy ukamionują go wszyscy ludzie miasta onego, i umrze; a tak odejmiesz złe z pośrodku siebie, co gdy wszystek Izrael usłyszy, bać się będą.",
        "A gdyby kto popełnił grzech godny śmierci, a byłby skazany na śmierć, a obwiesiłbyś go na drzewie,",
        "Nie zostanie przez noc trup jego na drzewie, ale koniecznie pochowasz go tegoż dnia; bo przeklęstwem Bożem jest ten, co wisi. Przetoż nie będziesz plugawił ziemi twojej, którą Pan, Bóg twój, dawa tobie w dziedzictwo."
    ],
    "5Moj22": [
        "Jeźlibyś ujrzał wołu brata twego, albo owcę jego obłąkaną, nie mijajże ich, ale je koniecznie odprowadź do brata twego.",
        "Choćciby nie był blisko brat twój, anibyś go znał, przecię zapędzisz je do domu swego, i będzie przy tobie, ażby tego szukał brat twój, i wrócisz mu je.",
        "Toż uczynisz osłowi jego; toż też uczynisz szacie jego; toż też uczynisz wszelakiej rzeczy zgubionej brata twego, która by mu zginęła, jeźlibyś ją znalazł, nie mijajże jej.",
        "Jeźlibyś ujrzał osła brata twego, albo wołu jego, że upadł na drodze, nie mijajże ich, ale go zaraz z nim podnieś.",
        "Niech nie bierze niewiasta na się szat męskich, ani niech się nie obłóczy mąż w szatę niewieścią; albowiem jest obrzydliwością Panu, Bogu twemu, kto by to czynił.",
        "Gdybyś trafił gniazdo ptasze przed sobą w drodze, na jakiemkolwiek drzewie, albo na ziemi, a w niem ptaszęta albo jajka, a matka by siedziała na ptaszętach albo na jajkach, nie bierzże macierzy z dziećmi;",
        "Ale wolno puściwszy matkę, dzieci weźmiesz sobie, abyć się dobrze działo, i żebyś przedłużył dni twoich",
        "Gdy też zbudujesz dom nowy, tedy uczynisz blanki po kraju dachu twego, abyś nie przywiódł krwi na dom twój, gdyby kto spadł z niego.",
        "Nie posiewaj winnicy twojej, różnem nasieniem, byś snać nie splugawił pożytku nasienia, któreś siał, i urodzaju winnicy.",
        "Nie będziesz orał wołem i osłem pospołu.",
        "Nie obleczesz szaty utkanej z wełny i ze lnu pospołu.",
        "Poczynisz sobie sznurki na czterech rogach szaty twojej, którą się odziewać będziesz.",
        "Gdyby kto pojął żonę, a wszedłszy do niej, miałby ją w nienawiści;",
        "A dałby przyczynę, aby mówiono o niej, i wprowadziłby na nię złą sławę, mówiąc; Pojąłem tę żonę, a wszedłszy do niej, nie znalazłem jej panną:",
        "Tedy weźmie ojciec dzieweczki, i matka jej, i przyniosą znaki panieństwa dzieweczki onej do starszych miasta onego do bramy;",
        "I rzecze ojciec onej dzieweczki do starszych: Córkę swoję dałem mężowi temu za żonę; a on ją ma w nienawiści;",
        "A oto sam dał przyczynę, aby mówiono o niej, powiadając: Nie znalazłem przy córce twojej panieństwa: ale oto są znaki panieństwa córki mojej. Tedy rozwiną ono prześcieradło przed starszymi miasta onego.",
        "A wziąwszy starsi miasta onego męża skarzą go.",
        "I wezmą z niego winę sto srebrników, które oddadzą ojcu onej dzieweczki, przeto, że puścił złą sławę o pannie Izraelskiej, i będzie ją miał za żonę, i nie będzie jej mógł opuścić po wszystkie dni swoje.",
        "Ale byłoliby prawdziwe to obwinienie jej, a nie znalazłyby się znaki panieństwa przy onej dzieweczce;",
        "Tedy wywiodą onę dzieweczkę przed drzwi domu ojca jej, i ukamionują ją ludzie miasta onego, i umrze: bo uczyniła hańbę w Izraelu, popełniwszy nierząd w domu ojca swego; tak odejmiesz złe z pośród siebie.",
        "Jeźliby kto znalezion był, obcujący z niewiastą, mającą męża, tedy niech umrą oboje, mąż, który obcował z cudzą żoną, i ona niewiasta; tak odejmiesz złe z Izraela.",
        "Byłaliby dzieweczka panna poślubiona mężowi, a trafiłby ją kto w mieście, i obcowałby z nią;",
        "Tedy wywiódłszy ono oboje przed bramę miasta, ukamionujecie je, i umrą; dzieweczkę przeto, iż nie wołała w mieście, a męża przeto, iż zelżył żonę bliźniego swego: tak odejmiesz złe z pośrodku siebie.",
        "A jeźliby na polu trafił mąż dzieweczkę poślubioną a porwawszy ją, zgwałciłby ją, tedy umrze mąż, który obcował z nią, sam tylko.",
        "Ale dzieweczce nic nie uczynisz; dzieweczka nie jest winna śmierci; bo jako gdyby kto powstawszy przeciwko bliźniemu swemu, zamordował go, taka to sprawa.",
        "Ponieważ ją na polu trafił, a gdy wołała dzieweczka poślubiona, nie był, kto by ją ratował.",
        "Gdyby też kto, trafiwszy dzieweczkę pannę, która nie jest za mąż zmówioną, porwał ją, i leżałby z nią, a zastano by je:",
        "Tedy da on mąż, który obcował z nią, ojcu dzieweczki pięćdziesiąt srebrników, i będzie mu za żonę, przeto że ją zelżył, ani jej będzie mógł opuścić po wszystkie dni swoje.",
        "Nie pojmie nikt żony ojca swego, i nie odkryje podołka ojca swego."
    ],
    "5Moj23": [
        "Nie wnijdzie wypukły, ani trzebieniec do zgromadzenia Pańskiego.",
        "Ani wnijdzie niepoczciwego łoża syn do zgromadzenia Pańskiego, i dziesiąte pokolenie jego nie wnijdzie do zgromadzenia Pańskiego.",
        "Nie wnijdzie też Ammonita, i Moabczyk do zgromadzenia Pańskiego, ani dziesiąte pokolenie ich nie wnijdzie do zgromadzenia Pańskiego, aż na wieki;",
        "Dla tego, że wam nie zabieżeli z chlebem, ani z wodą w drodze, gdyście szli z Egiptu, a że najęli za zapłatę przeciw tobie Balaama, syna Beorowego, z Pethor Mesopotamii Syryjskiej, aby cię przeklinał.",
        "Acz nie chciał Pan, Bóg twój, wysłuchać Balaama, ale obrócił Pan, Bóg twój, tobie jego przeklęstwo w błogosławieństwo; bo cię umiłował Pan, Bóg twój.",
        "Nie szukaj pokoju ich, ani dobrego ich, po wszystkie dni twoje na wieki.",
        "Nie będziesz się brzydził Idumejczykiem, bo bratem twoim jest; nie będziesz się brzydził Egipczykiem, boś był przychodniem w ziemi jego.",
        "Synowie, którzy się im zrodzą w trzeciem pokoleniu, wnijdą do zgromadzenia Pańskiego.",
        "Gdy się ruszysz z wojskiem naprzeciwko nieprzyjaciołom twoim, strzeż się od wszelkiej złej rzeczy.",
        "Jeźliby był między wami kto, coby był nieczystym z przygody nocnej, wynijdzie za obóz, a nie wróci się do niego.",
        "A ku wieczorowi omyje się wodą, a po zajściu słońca wnijdzie do obozu.",
        "Będziecie też mieli miejsce za obozem, gdzie będziecie wychodzili na potrzebę przyrodzoną;",
        "I będziesz miał rydlik między naczyniem swojem; a gdybyś chciał usiąść dla potrzeby, wykopiesz nim dołek, a obróciwszy się, zagrzebiesz plugastwo twoje.",
        "Albowiem Pan, Bóg twój, chodzi w pośrodku obozu twego, aby cię wyrwał, i podał ci nieprzyjacioły twoje; przetoż niech będzie obóz twój święty, aby nie widział przy tobie sprosności jakiej, dla której by się odwrócił od ciebie.",
        "Nie wydasz sługi panu jego, któryby się uciekł do ciebie od pana swego.",
        "Z tobą będzie mieszkał w pośrodku ciebie, na miejscu, które sobie obierze w jednem z miast twoich, gdzieby mu się podobało; nie uczynisz mu gwałtu.",
        "Nie będzie nierządnica z córek Izraelskich, ani będzie nierządnik z synów Izraelskich.",
        "Nie wnoś zapłaty nierządnicy, ani zapłaty psa w dom Pana, Boga twego, za jakikolwiek ślub; bo obrzydliwością u Pana, Boga twego, jest to oboje.",
        "Nie dasz na lichwę bratu twemu, ani pieniędzy, ani żywności, ani jakiejkolwiek rzeczy, którą dawają na lichwę.",
        "Cudzoziemcowi na lichwę dawać możesz; ale bratu twemu na lichwę nie dasz, abyć błogosławił Pan, Bóg twój, w każdej sprawie, do której ściągniesz rękę twoję w ziemi, do której wnijdziesz, abyś ją posiadł.",
        "Jeźlibyś ślubował ślub Panu, Bogu twemu, nie omieszkiwajże oddawać go; bo koniecznie upomni się go Pan, Bóg twój, od ciebie, a będzie na tobie grzech.",
        "A jeźli nie będziesz ślubował, nie będzie na tobie grzechu.",
        "To co wynijdzie z ust twoich, wypełnisz, i uczynisz, jakoś ślubował Panu, Bogu twemu, dobrowolnie, coś wymówił usty twemi.",
        "Gdy wnijdziesz do winnicy bliźniego twego, jedz jagody, ileć się podoba, aż do sytości; ale do naczynia twego nie bierz.",
        "Także gdy wnijdziesz między zboże bliźniego twego, tedy narwiesz kłosów ręką twą; ale sierpa nie zapuszczaj w zboże bliźniego twego."
    ],
    "5Moj24": [
        "Gdyby pojął kto żonę, a stałby się jej małżonkiem, a przydałoby się, żeby nie znalazła łaski w oczach jego, przeto, że znalazł przy niej co sprośnego, tedy jej napisze list rozwodny i da w rękę jej, a puści ją z domu swego.",
        "A gdyby wyszła z domu jego, a odszedłszy szłaby za drugiego męża;",
        "A mając ją w nienawiści on mąż drugi, napisałby jej list rozwodny, i dałby w rękę jej i puściłby ją z domu swego; albo jeźliby też umarł on mąż drugi, który ją był pojął sobie za żonę:",
        "Nie będzie mógł mąż jej pierwszy, który ją był opuścił, znowu jej pojąć, aby mu była żoną, gdyż jest splugawiona; albowiem obrzydliwością to jest przed obliczem Pańskiem. Przetoż nie dopuszczaj grzeszyć ziemi, którą Pan, Bóg twój, dawa tobie w dziedzictwo.",
        "Gdyby się kto świeżo ożenił, nie wynijdzie na wojnę, ani nań włożona będzie jaka praca; wolen będzie w domu swym przez cały rok weseląc się z żoną swoją, którą pojął.",
        "Nikt nie weźmie w zastawie zwierzchniego i spodniego kamienia młyńskiego; bo takowy jakoby duszę brał w zastawie.",
        "Jeźliby kto był znalezion, coby ukradł człowieka z braci swej, synów Izraelskich, a handlowałby nim, i sprzedał go, tedy umrze on złodziej, i odejmiesz złe z pośrodku siebie.",
        "Strzeż się zarazy trądu, a przestrzegaj pilnie, żebyś czynił wszystko, czego was nauczą kapłani Lewitowie; jakom im rozkazał, przestrzegać tego, i czynić to będziecie.",
        "Pamiętaj co uczynił Pan, Bóg twój, Maryi w drodze, gdyście wyszli z Egiptu.",
        "Gdy pożyczysz czego bliźniemu twemu, nie wchodźże do domu jego, abyś wziął co w zastawie od niego.",
        "Ale na dworze zostaniesz, a człowiek, któremuś pożyczył, wyniesie do ciebie zastaw przed dom.",
        "A jeźliby on człowiek był ubogi, nie układziesz się z zastawem jego.",
        "Bez omieszkania wrócisz mu on zastaw, gdy słońce zajdzie, żeby leżał na odzieniu swem, i błogosławił ci; a będzieć to sprawiedliwością przed Panem, Bogiem twoim.",
        "Nie uczynisz krzywdy najemnikowi ubogiemu, i potrzebnemu z braci twojej, albo z cudzoziemców twoich, którzy są w ziemi twej, w bramach twoich.",
        "Tegoż dnia dasz mu zapłatę jego przed zajściem słońca, albowiem ubogi jest, a z tego żywi duszę swoję; żeby nie wołał przeciwko tobie do Pana, a zostałby na tobie grzech.",
        "Nie umrą ojcowie za syny, a synowie nie umrą za ojce; każdy za grzech swój umrze.",
        "Nie wywrócisz sądu przychodniowi, ani sierocie, ani weźmiesz w zastawie szaty wdowy;",
        "Ale pamiętaj, żeś niewolnikiem był w Egipcie, a iż cię wybawił Pan, Bóg twój, stamtąd; dla tegoż ja przykazuję tobie, abyś to czynił.",
        "Gdybyś_żął zboże twoje na roli twojej, a zapamiętałbyś snopa na polu, nie wracaj się, abyś go wziął; przychodniowi, sieroci, i wdowie to będzie, abyć błogosławił Pan, Bóg twój, w każdej sprawie rąk twoich.",
        "Gdy będziesz obierał oliwki twoje, nie oglądajże się na każdą gałązkę za sobą; przychodniowi, sierocie, i wdowie to będzie.",
        "Gdy będziesz obierał winnicę twoję, nie zbierajże gron pozostałych za tobą; przychodniowi, sierocie, i wdowie to będzie.",
        "A pamiętaj, iżeś był niewolnikiem w ziemi Egipskiej; przetoż ja tobie przykazuję, abyś to czynił."
    ],
    "5Moj25": [
        "Jeźliby się spór wszczął między stronami, a przyszliby do sądu, aby je sądzono: tedy usprawiedliwią sprawiedliwego, a niezbożnego osądzą za niezbożnego.",
        "A jeźli godzien będzie bicia niepobożny, tedy każe go położyć sędzia, i każe go bić przed sobą według miary nieprawości jego, pod liczbą.",
        "Czterdzieści kroć uderzy go; więcej nie przyda, by snać, jeźliby mu nad to zadano więcej plag, nie znikczemniał brat twój przed oczyma twemi.",
        "Nie zawiążesz gęby wołowi młócącemu.",
        "Gdyby mieszkali bracia pospołu, a zszedłby jeden z nich, nie mając syna, nie pójdzie żona onego zmarłego za męża obcego, brat jego wnijdzie do niej, a pojmie ją sobie za żonę, a prawem powinowactwa przyłączy ją sobie.",
        "A pierworodny syn, którego by porodziła, nazwany będzie imieniem brata jego zmarłego, aby nie było wygładzone imię jego z Izraela.",
        "A jeźliby nie chciał on mąż pojąć bratowej swojej, tedy pójdzie bratowa jego do bramy przed starsze, i rzecze: Nie chce brat męża mego wzbudzić bratu swemu imienia w Izraelu, i nie chce mię prawem powinowactwa sobie przyłączyć.",
        "Tedy go przyzowią starsi miasta onego, i będą mówić z nim; a stanąwszy, jeźli rzecze: Nie chcę jej pojąć,",
        "Przystąpi bratowa jego do niego przed oczyma starszych, a zzuje trzewik jego z nogi jego, i plunie na twarz jego, a odpowiadając rzecze: Tak się stanie mężowi, któryby nie budował domu brata swego.",
        "I nazywać będą imię jego w Izraela: Dom wyzutego.",
        "Gdyby się powadzili z sobą dwaj jacy mężowie, a przybieżałaby żona jednego, aby wyrwała męża swego z ręki onego, co go bije, a ściągnąwszy rękę swą, uchwyciłaby go za łono jego,",
        "Utniesz jej rękę, i nie zlituje się nad nią oko twoje.",
        "Nie będziesz miał w worku twoim różnych gwichtów, większego i mniejszego.",
        "Nie będziesz też miał w domu twoim dwojakiego korca, większego i mniejszego.",
        "Wagę słuszną i sprawiedliwą mieć będziesz; także korzec słuszny i sprawiedliwy mieć będziesz, aby się przedłużyły dni twoje na ziemi, którą Pan, Bóg twój, dawa tobie.",
        "Albowiem obrzydliwością jest Panu, Bogu twemu, każdy, który to czyni, wszelki czyniący nieprawość.",
        "Pomnij na to, coć uczynił Amalek w drodze, kiedyście szli z Egiptu;",
        "Jakoć zabieżał drogę, a pobił ostatnie wojska twego, wszystkie mdłe, idące za tobą, gdyś ty był utrudzony i spracowany, a nie bał się Boga.",
        "Przetoż, gdyć da odpocznienie Pan, Bóg twój, od wszystkich nieprzyjaciół twoich w około, w ziemi, którą Pan, Bóg twój dawa tobie w dziedzictwo, abyś ją posiadł, wygładzisz pamiątkę Amalekowę pod niebem. Nie zapominajże tego."
    ],
    "5Moj26": [
        "Gdy wnijdziesz do ziemi, którą Pan, Bóg twój, dawa tobie w dziedzictwo, a osiędziesz ją, i mieszkać w niej będziesz:",
        "Tedy weźmiesz pierwociny ze wszystkich owoców ziemi, które ofiarować będziesz z ziemi twojej, którą Pan, Bóg twój, dawa tobie, i włożysz je w kosz, a pójdziesz na miejsce, które by obrał Pan, Bóg twój, aby tam mieszkało imię jego.",
        "A przyszedłszy do kapłana, który na ten czas będzie, rzeczesz do niego: Wyznawam dziś Panu, Bogu twemu, żem wszedł do ziemi, o którą przysiągł Pan ojcom naszym, że ją nam dać miał.",
        "Tedy wziąwszy kapłan kosz z ręki twojej, postawi go przed ołtarzem Pana, Boga twego.",
        "Tamże odpowiesz, i rzeczesz przed obliczem Pana, Boga twego: Ojciec mój był ubogi Syryjczyk, i zstąpił do Egiptu a pielgrzymował tam w maluczkim poczcie, i stał się tam w naród wielki, możny, i obfity.",
        "A gdy się z nami źle obchodzili Egipczanie, trapiąc nas, i kładąc na nas niewolą ciężką,",
        "Tedyśmy wołali do Pana, Boga ojców naszych, i wysłuchał Pan głos nasz, a wejrzał na utrapienie nasze, i na pracę naszę, i na ucisk nasz;",
        "I wywiódł nas Pan z Egiptu ręką możną, i ramieniem wyciągnionem, i w strachu wielkim, i w znakach, i w cudach;",
        "I przyprowadził nas na to miejsce, a podał nam tę ziemię, ziemię opływającą mlekiem i miodem.",
        "A teraz oto przyniosłem pierwociny z owoców ziemi, którąś mi dał, o Panie! i zostawisz ono przed Panem, Bogiem twoim, i pokłonisz się przed Panem, Bogiem twoim;",
        "I będziesz się weselił ze wszystkich dóbr, któreć dał Pan, Bóg twój, i domowi twemu, ty i Lewita, i przychodzień, który jest w pośrodku ciebie.",
        "A gdy z pełna oddasz dziesięcinę wszystkich dziesięcin urodzajów twoich roku trzeciego, który jest rokiem dziesięcin, a dasz Lewicie, przychodniowi, sierocie, i wdowie, i będą jedli w bramach twoich, i najedzą się;",
        "Tedy rzeczesz przed obliczem Pana, Boga twego: Wyniosłem co jest poświęcone z domu swego, i dałem też z tego Lewicie, i przychodniowi, sierocie i wdowie, według wszelkiego przykazania twego, któreś mi przykazał; nie przestąpiłem przykazania twego, anim go zapominał;",
        "Nie jadłem w smętku moim z niego, anim odjął z niego na pospolite używanie, anim też dał z niego na pogrzeb; byłem posłuszny głosowi Pana, Boga mego, uczyniłem wszystko, coś mi przykazał.",
        "Spojrzyjże z mieszkania świętego twojego z nieba, a błogosław ludowi twemu Izraelskiemu i ziemi, którąś nam dał, jakoś przysiągł ojcom naszym, ziemi opływającej mlekiem i miodem.",
        "Dziś Pan, Bóg twój, rozkazuje tobie, abyś zachował te ustawy i sądy; przestrzegajże tedy, a czyń je ze wszystkiego serca twego, i ze wszystkiej duszy twojej.",
        "Przy Panuś się dziś opowiedział, abyć był za Boga, i żebyś chodził drogami jego, i strzegł ustaw jego, i przykazań jego, i sądów jego, i żebyś posłuszny był głosowi jego.",
        "Pan się też dziś opowiedział przy tobie, abyś mu był za lud osobliwy, jako mówił do ciebie, i żebyś strzegł wszystkich przykazań jego;",
        "I żeby cię wywyższył nad wszystkie narody, które uczynił w chwale i w sławie, i w zacności, a żebyś był ludem świętym Panu, Bogu twemu, jako mówił."
    ],
    "5Moj27": [
        "Tedy przykazał Mojżesz i starsi Izraelscy ludowi, mówiąc: Strzeżcie wszelkiego przykazania, które ja wam dziś przykazuję.",
        "I stanie się, że którego dnia przejdziecie przez Jordan do ziemi, którąć Pan, Bóg twój, dawa, wystawisz sobie kamienie wielkie, i potynkujesz je wapnem;",
        "I napiszesz na nich wszystkie słowa zakonu tego, skoro przejdziesz, abyś wszedł do ziemi, którą Pan, Bóg twój, dawa tobie, do ziemi opływającej mlekiem i miodem, jakoć obiecał Pan, Bóg ojców twoich.",
        "Gdy tedy przejdziecie przez Jordan, wystawicie te kamienie, o których ja wam dziś rozkazuję, na górze Hebal, i potynkujesz je wapnem.",
        "Tamże zbudujesz ołtarz Panu, Bogu twemu, ołtarz z kamienia; nie będziesz ich ciosał żelazem.",
        "Z kamienia całego zbudujesz ołtarz Pana, Boga swego, i ofiarować będziesz na nim całopalenia Panu, Bogu twemu.",
        "Także ofiarować będziesz ofiary spokojne, i będziesz tam jadł, a będziesz się weselił przed obliczem Pana, Boga twego;",
        "I napiszesz na onych kamieniach wszystkie słowa zakonu tego znacznie i jaśnie.",
        "I rzekł Mojżesz i kapłani Lewitowie do wszystkiego Izraela mówiąc: Pilnuj a słuchaj, Izraelu! dziś stałeś się ludem Pana, Boga twego.",
        "Przetoż będziesz posłusznym głosowi Pana, Boga twego, a będziesz czynił przykazania jego, i ustawy jego, które ja dziś przykazuję tobie.",
        "Tedy przykazał Mojżesz ludowi dnia onego, mówiąc:",
        "Ci staną, aby błogosławili ludowi na górze Garyzym, gdy przejdziecie przez Jordan: Symeon, i Lewi, i Juda, i Isaschar, i Józef, i Benjamin.",
        "Ci zaś staną ku przeklinaniu na górze Hebal: Ruben, Gad, i Aser, i Zabulon, Dan, i Neftali.",
        "I oświadczą się Lewitowie, a mówić będą do wszystkich mężów Izraelskich głosem wyniosłym:",
        "Przeklęty człowiek, któryby czynił obraz ryty, albo odlewany, obrzydliwość Pańską, robotę rąk rzemieślniczych, choćby to postawił na miejscu skrytem; tedy odpowie wszystek lud, i rzecze: Amen.",
        "Przeklęty, kto lekceważy ojca swego, i matkę swoję; i rzecze wszystek lud Amen.",
        "Przeklęty, który przenosi granicę bliźniego swego; a rzecze wszystek lud Amen.",
        "Przeklęty, który zwodzi ślepego z drogi, aby błądził; i rzecze wszystek lud Amen.",
        "Przeklęty, który wywraca sprawiedliwość przychodniowi; sierocie, i wdowie; a rzecze wszystek lud Amen.",
        "Przeklęty, kto by obcował z żoną ojca swego, bo odkrył podołek ojca swego; i rzecze wszystek lud Amen.",
        "Przeklęty, któryby obcował z jakiemkolwiek bydlęciem; i rzecze wszystek lud Amen.",
        "Przeklęty, któryby obcował z siostrą swoją, córka ojca swego albo córką matki swojej; i rzecze wszystek lud Amen.",
        "Przeklęty, któryby obcował z świekrą swoją; i rzecze wszystek lud Amen.",
        "Przeklęty, któryby zabił tajemnie bliźniego swego; i rzecze wszystek lud Amen.",
        "Przeklęty, któryby brał dary, aby zabił człowieka, krew niewinną; i rzecze wszystek lud Amen.",
        "Przeklęty, kto by nie został przy słowach zakonu tego, aby je czynił; i rzecze wszystek lud Amen."
    ],
    "Ps84": [
        "Przedniejszemu śpiewakowi na Gittyt, synom Korego psalm.",
        "O jako są miłe przybytki twoje, Panie zastępów!",
        "Żąda i bardzo tęskni dusza moja do sieni Pańskich; serce moje i ciało moje pochutniwa sobie do Boga żywego.",
        "Oto i wróbel znalazł sobie domek, i jaskółka gniazdo swoje, gdzie pokłada ptaszęta swe, u ołtarzów twoich, Panie zastępów, królu mój i Boże mój!",
        "Błogosławieni, którzy mieszkają w domu twoim; będą cię na wieki chwalić. Sela.",
        "Błogosławiony człowiek, który ma siłę swoję w tobie, i w których sercu są drogi twoje.",
        "Którzy idąc przez dolinę morwów, za źródło go sobie pokładają, i deszcz pożegnania przychodzi na nich.",
        "I idą huf za hufem, a ukazują się przed Bogiem na Syonie.",
        "O Panie, Boże zastępów! wysłuchaj modlitwę moję; przyjmij w uszy twe, o Boże Jakóbowy. Sela.",
        "O Boże, tarczo nasza! obacz, a wejrzyj na oblicze pomazańca twego.",
        "Albowiem lepszy jest dzień w sieniach twoich, niż gdzie indziej tysiąc; obrałem sobie raczej w progu siedzieć w domu Boga swego, niżeli mieszkać w przybytkach niezbożników.",
        "Albowiem Pan Bóg jest słońcem i tarczą: tuć łaski i chwały Pan udziela, i nie odmawia, co jest dobrego, tym, którzy chodzą w niewinności.",
        "Panie zastępów! błogosławiony człowiek, który ma nadzieję w tobie."
    ],
    "Ps85": [
        "Przedniejszemu śpiewakowi synom Korego psalm.",
        "Panie!niekiedy pokazywał ziemi twojej; przywróciłeś zasię z niewoli Jakóba.",
        "Odpuściłeś nieprawość ludu twojego, pokryłeś wszelki grzech ich. Sela.",
        "Uśmierzyłeś wszystek gniew twój, odwróciłeś od zapalczywości popędliwość twoję.",
        "Przywróć nas, o Boże zbawienia naszego; a uczyń wstręt gniewowi swemu przeciwko nam.",
        "Izali na wieki gniewać się będziesz na nas? a rozciągniesz gniew twój od rodzaju do rodzaju?",
        "Izali ty obróciwszy się, nie ożywisz nas, tak, aby się lud twój rozradował w tobie?",
        "Panie! okaż nam miłosierdzie twoje, a daj nam zbawienie swoje.",
        "Ale posłucham, co rzecze Bóg, on Pan mocny; zaiste mówi pokój do ludu swego, i do świętych swoich, byle się jedno zaś do głupstwa nie wracali.",
        "Zaisteć bliskie jest zbawienie jego tym, którzy się go boją; a przebywać będzie chwała jego w ziemi naszej.",
        "Miłosierdzie i prawda spotkają się z sobą; sprawiedliwość i pokój pocałują się.",
        "Prawda z ziemi wyrośnie, a sprawiedliwość z nieba wyjrzy.",
        "Da też Pan i doczesne dobra, a ziemia nasza wyda owoc swój.",
        "Sprawi, że sprawiedliwość przed twarzą jego pójdzie, gdy postawi na drodze nogi swoje."
    ],
    "Ps86": [
        "Modlitwa Dawidowa.",
        "Nakłoń, Panie! ucha twego, a wysłuchaj mię; bomci nędzny i ubogi.",
        "Strzeżże duszy mojej, bom jest ten, którego ty miłujesz; zachowaj sługę twego, Boże mój! który ma nadzieję w tobie.",
        "Zmiłuj się nademną, Panie, albowiem do ciebie na każdy dzień wołam.",
        "Rozwesel duszę sługi twego; bo do ciebie, o Panie! duszę swą podnoszę.",
        "Boś ty, Panie! dobry i litościwy, i wielce miłosierny wszystkim, którzy cię wzywają.",
        "Wysłuchajże, Panie! modlitwę moję, a posłuchaj pilnie głosu prośby mojej.",
        "Wzywam cię w dzień ucisku mego; bo mię ty wysłuchasz.",
        "Nie masz żadnego podobnego tobie między bogami, o Panie! i nie masz takowych spraw, jako są twoje.",
        "Wszystkie narody, któreś ty stworzył, przychodząc kłaniać się będą przed obliczem twojem, Panie! i wielbić będą imię twoje.",
        "Boś ty jest wielki, a czynisz cuda; tyś sam jest Bogiem.",
        "Naucz mię, Panie, drogi twojej, abym chodził w prawdzie twojej, a ustanów serce moje w bojaźni imienia twego;",
        "A będę cię chwalił, Panie, Boże mój! ze wszystkiego serca mego, i będę wielbił imię twoje na wieki,",
        "Ponieważ miłosierdzie twoje wielkie jest nademną, a tyś wyrwał duszę moję z dołu głębokiego.",
        "O Boże! powstali hardzi przeciwko mnie, a rota okrutników szukała duszy mojej, ci, którzy cię przed oczyma nie mają.",
        "Ale ty, Panie, Boże miłosierny i litościwy, i nierychły ku gniewu, i wielce miłosierny, i prawdziwy!",
        "Wejrzyj na mię, a zmiłuj się nademną, dajże moc twoję słudze twemu, a zachowaj syna służebnicy twojej.",
        "Okaż mi znak dobroci twojej, aby to widząc ci, którzy mię mają w nienawiści, zawstydzeni byli, żeś mię ty, Panie! poratował, i pocieszyłeś mię."
    ],
    "Ps87": [
        "Synom Korego psalm i pieśń.",
        "Fundament jego jest na górach świętych.",
        "Umiłował Pan bramy Syońskie nad wszystkie przybytki Jakóbowe.",
        "Sławne o tobie rzeczy powiadają, o miasto Boże! Sela.",
        "Wspomnę na Egipt, i na Babilon przed swymi znajomymi; oto i Filistyńczycy, i Tyryjczycy, i Murzyni rzeką, że się tu każdy z nich urodził.",
        "Także i o Syonie mówić będą:Ten i ów urodził się w nim; a sam Najwyższy ugruntuje go.",
        "Pan policzy narody, gdy je popisywać będzie, mówiąc:Ten się tu urodził. Sela.",
        "Przetoż o tobie śpiewać będą z pląsaniem wszystkie siły żywota mego."
    ],
    "Ps88": [
        "PIEŚŃ A PSALM SYNÓW KOREGO PRZEDNIEJSZEMU ŚPIEWAKOWI NA MACHALAT KU ŚPIEWANIU, NAUCZAJĄCY, (ZŁOŻONY)OD HEMANA EZRAHYTCZYKA.",
        "Panie, Boże zbawienia mego! we dnie i w nocy wołam do ciebie.",
        "Niech przyjdzie przed oblicze twoje modlitwa moja; nakłoń ucha twego do wołania mego.",
        "Bo nasycona jest utrapieniem dusza moja, a żywot mój przybliżył się aż do grobu.",
        "Poczytano mię między tych, którzy zstępują do dołu; byłem jako człowiek bez wszelakiej mocy.",
        "Policzony jestem między umarłymi; jestem jako pobici, leżący w grobie, na których więcej nie pamiętasz, którzy są od ręki twojej wytraceni.",
        "Spuściłeś mię w dół najgłębszy, do najciemniejszego i najgłębszego miejsca.",
        "Doległa mię zapalczywość twoja, a wszystkiemi nawałnościami twemi przytłoczyłeś mię. Sela.",
        "Dalekoś oddalił znajomych moich odemnie, którymeś mię bardzo obrzydził, a takiem zawarty, że mi nie lza wynijść.",
        "Oko moje zemdlało od utrapienia mego; wzywam cię, Panie! na każdy dzień, wyciągając do ciebie ręce moje.",
        "Izali przed umarłymi cuda czynić będziesz? izali umarli powstaną, aby cię wysławiali? Sela.",
        "Izali opowiadane będzie w grobie miłosierdzie twoje? a prawda twoja w zginieniu?",
        "Izali poznają w ciemnościach cuda twoje? a sprawiedliwość twoję w ziemi zapamiętania?",
        "Lecz ja, Panie! do ciebie wołam, a z poranku uprzedza cię modlitwa moja.",
        "Przeczże, o Panie! odrzucasz duszę moję, a zakrywasz oblicze twoje przedemną?",
        "Jamci utrapiony, i prawie już umierający od gwałtu; ponoszę strachy twoje, i trwożę sobą.",
        "Powstał przeciwko mnie srogi gniew twój, a strachy twoje wytraciły mię.",
        "Ogarniają mię jako woda przez cały dzień; otaczają mię gromadno.",
        "Oddaliłeś odemnie przyjaciela i towarzysza, a znajomym moim jestem jako w ciemności."
    ],
    "Ps89": [
        "Nauczający (złożony) od Etana Ezrahytczyka.",
        "O miłosierdziach Pańskich na wieki śpiewać będę; od narodu do narodu opowiadać będę usty swemi prawdę twoję.",
        "Rzekłem bowiem: Miłosierdzie na wieki budowane będzie; na niebiosach utwierdziłeś prawdę twoję, o którejś rzekł:",
        "Postanowiłem przymierze z wybranym moim: przysiągłem Dawidowi, słudze swemu,",
        "Że aż na wieki utwierdzę nasienie twoje, a zbuduję od narodu do narodu stolicę twoję.Sela.",
        "Przetoż, Panie! wysławiają niebiosa cud twój, i prawdę twoję w zgromadzeniu świętych.",
        "Albowiem któż na niebie przyrównany może być Panu? kto podobien jest Panu między synami mocarzów?",
        "I w zgromadzeniu świętych bardzo jest Bóg straszliwy, a straszny nade wszystkich, którzy są około niego.",
        "Panie, Boże zastępów! któż jest jakoś ty, Pan mocny? bo prawda twoja jest około ciebie.",
        "Ty panujesz nad nadętością morską; gdy się podnoszą nawałności jego, ty je skracasz.",
        "Tyś potawrł Egipt jako zranionego; mocą ramienia twego rozproszyłeś nieprzyjaciół twoich.",
        "Twojeć są niebiosa, twoja też i ziemia; okrąg świata i pełność jego tyś ugruntował.",
        "Tyś stworzył północy i południe; Tabor i Hermon śpiewają o imieniu twojem.",
        "Ramię twoje mocne jest; można jest ręka twoja, a wywyższona jest prawica twoja.",
        "Sprawiedliwość i sąd są gruntem stolicy twojej; miłosierdzie i prawda uprzedzają oblicze twoje.",
        "Błogosławiony lud, który zna dźwięk twój; Panie! w światłości oblicza twego chodzić będą.",
        "W imieniu twojem weselić się będą każdego dnia, a w sprwiedliwości twojej wywyższać się będą.",
        "Boś ty jest chwałą mocy ich, a za wolą twoją wywyższy się róg nasz.",
        "Bo od Pana jest tarcza nasza, a od świętego Izraelskiego król nasz.",
        "W on czas mówiąc w widzeniu do świętego twego rzekłeś: Położyłem ratunek w ręku mocarza, wywyższyłem wybranego z ludu.",
        "Znalazłem Dawida, sługę mego; olejkiem świętym moim pomazałem go.",
        "Przetoż ręka moja będzie stała przy nim, a ramię moje posili go.",
        "Nie uciśnie go nieprzyjaciel, a syn nieprawości nie utrapi go.",
        "Bo potrę przed twarzą jego przeciwników jego, a tych, którzy go mają w nienawiści, porażę.",
        "Nadto prawda moja i miłosierdzie moje z nim będzie, a w imieniu mojem wywyższony będzie róg jego.",
        "I położę na morzu rękę jego i na rzekach prawicę jego.",
        "On wołając rzecze: Tyś ojciec mój, Bóg mój, i skała zbawienia mego,",
        "Ja go też za pierworodnego wystawię, i za wyższego nad królami ziemi.",
        "Na wieki mu zachowam miłosierdzie moje, a przymierze moje stałe będzie przy nim.",
        "I uczynię, że na wieki będzie trwało nasienie jego, a stolica jego jako dni niebios.",
        "Ale jeźliby synowie jego opuścili zakon mój, a w sądach moich nie chodzili;",
        "Jeźliby ustawy moje splugawili, a przykazań moich nie przestrzegali:",
        "Tedy nawiedzę rózgą przestępstwo ich, a karaniem nieprawość ich.",
        "Ale miłosierdzia swego nie odejmę od niego, ani skłamię przeciw prawdzie mojej.",
        "Nie splugawię przymierza mego, a tego, co wyszło z ust moich, nie odmienię.",
        "Razem przysiągł przez świętobliwość moję, że nie skłamię Dawidowi,",
        "A że nasienie jego zostanie na wieki, a stolica jego jako słońce przedemną;",
        "Jako miesiąc będzie utwierdzone na wieki, i jako świadkowie na niebie godnowierni. Sela.",
        "Aleś go ty odrzucił i wzgardził; rozgniewałeś się na pomazańca twego.",
        "Zrzuciłeś przymierze z sługą twoim; strąciłeś na ziemię koronę jego.",
        "Roztargałeś wszystkie płoty jego, i basztyś jego rozwalił.",
        "Szarpają go wszyscy, którzy drogą mimo idą; pośmiewiskiem jest i sąsiadom swoim.",
        "Wywyższyłeś prawicę przeciwników jego; uweseliłeś wszysstkich nieprzyjaciół jego.",
        "I ostrze miecza jego stępiłeś, a nie ratowałeś go w bitwie.",
        "Zniosłeś ochędóstwo jego, a stolicę jego uderzyłeś o ziemię.",
        "Ukróciłeś dni młodości jego, a przyodziałeś go hańbą. Sela.",
        "Dokądże, Panie! na wiekiż się kryć będziesz? także będzie jako ogień pałać zapalczywość twoja?",
        "Wspomnijże na mię, jako krótki jest wiek mój; azaś próżno stworzył wszystkich synów ludzkich?",
        "Któż z ludzi tak żyć może, aby nie oglądał śmierci? któż wyrwie duszę swą z mocy grobu? Sela.",
        "Gdzież są litości twoje dawne, o Panie! któreś przysiągł Dawidowi w prawdzie swej?",
        "Wspomnij, Panie! na zelżywość sług twoich, a jakom ponosił wzgardę w zanadrzu swem od wszystkich narodów możnych.",
        "Panie! jako urągali nieprzyjaciele twoi, jako urągali ścieżkom pomazańca twego.",
        "Niech będzie błogosławiony Pan aż na wieki. Amen, Amen."
    ],
    "Ps90": [
        "Modlitwa Mojżesza, męża Bożego.",
        "Panie! tyś bywał ucieczką naszą od narodu do narodu.",
        "Pierwej niżli góry stanęły i niżliś wykształtował ziemię, i okrąg świata, oto zaraz od wieku aż na wieki tyś jest Bogiem.",
        "Ty znowu człowieka w proch obracasz, a mówisz: Nawróćcie się synowie ludzcy.",
        "Albowiem tysiąc lat przed oczyma twemi są jako dzień wczorajszy, który przeminął, i jako straż nocna.",
        "Powodzią porywasz ich; są jako sen, i jako trawa, która z poranku rośnie.",
        "Z poranku kwitnie i rośnie; ale w wieczór bywa pokoszona, i usycha.",
        "Albowiem od gniewu twego giniemy, a popędliwością twoją jesteśmy przestraszeni.",
        "Położyłeś nieprawości nasze przed sobą, tajne występki nasze przed jasnością oblicza twego.",
        "Skąd wszystkie dni nasze nagle przemijają dla gniewu twego; jako słowa niszczeją lata nasze.",
        "Dni wieku naszego jest lat siedmdziesiąt, a jeźli kto duższy, lat ośmdziesiąt, a to, co najlepszego w nich, tylko kłopot i nędza, a gdy to pominie, tedy prędko odlatujemy.",
        "Ale któż zna srogość gniewu twego? albo kto bojąc się ciebie zna zapalczywość twoję?",
        "Nauczże nas obliczać dni naszych, abyśmy przywiedli serce do mądrości.",
        "Nawróćże się, Panie! dokądże odwłaczasz? zlitujże się nad sługami twymi.",
        "Nasyćże nas z poranku miłosierdziem twojem; tak, abyśmy wesoło śpiewać i radować się mogli po wszystkie dni nasze.",
        "Rozweselże nas według dni, którycheś nas utrapił, według lat, którycheśmy doznali złego.",
        "Niech będzie znaczna przy sługach twoich sprawa twoja, a chwała twoja przy synach ich.",
        "Niech będzie przyjemność Pana, Boga naszego, przy nas, a sprawę rąk naszych utwierdź między nami, sprawę rąk naszych utwierdź, Panie!"
    ],
    "Łuk1": [
        "Ponieważ wiele się ich podjęło sporządzić historyję o tych sprawach, o których my pewną wiadomość mamy;",
        "Tak jako nam podali ci, którzy od początku sami widzieli, i sługami tego słowa byli;",
        "Zdało się też i mnie, którym tego wszystkiego z początku pilnie doszedł, tobie to porządnie wypisać, zacny Teofilu!",
        "Abyś poznał pewność tych rzeczy, których cię nauczono.",
        "Był za dni Heroda, króla Judzkiego, kapłan niektóry, imieniem Zacharyjasz, z przemiany Abijaszowej, a żona jego była z córek Aaronowych, której imię było Elżbieta.",
        "A byli oboje sprawiedliwymi przed obliczem Bożem, chodząc we wszystkich przykazaniach i usprawiedliwieniach Pańskich bez nagany.",
        "I nie mieli potomstwa, przeto iż Elżbieta była niepłodna, a byli oboje podeszłymi w latach swoich.",
        "Stało się tedy, gdy odprawiał urząd kapłański w porządku przemiany swojej przed Bogiem.",
        "Że według zwyczaju urzędu kapłańskiego przypadł nań los, aby kadził, wszedłszy do kościoła Pańskiego.",
        "A wszystko mnóstwo ludu było na dworze, modląc się w godzinę kadzenia.",
        "Tedy mu się pokazał Anioł Pański, stojący po prawej stronie ołtarza, na którym kadzono.",
        "I zatrwożył się Zacharyjasz ujrzawszy go, a bojaźń przypadła nań.",
        "I rzekł do niego Anioł: Nie bój się, Zacharyjaszu! boć jest wysłuchana modlitwa twoja, a Elżbieta, żona twoja, urodzi ci syna, i nazwiesz imię jego Jan,",
        "Z którego będziesz miał radość i wesele, i wiele ich radować się będą z narodzenia jego.",
        "Albowiem będzie wielkim przed obliczem Pańskiem; wina i napoju mocnego nie będzie pił, a Duchem Świętym będzie napełniony zaraz z żywota matki swojej.",
        "A wielu z synów Izraelskich obróci ku Panu, Bogu ich.",
        "Bo on pójdzie wprzód przed obliczem jego w duchu i w mocy Elijaszowej, aby obrócił serca ojców ku dzieciom, a odporne ku roztropności sprawiedliwych, aby sporządził Panu lud gotowy.",
        "I rzekł Zacharyjasz do Anioła: Po czemże to poznam? bom ja jest stary, a żona moja podeszła w dniach swych.",
        "A odpowiadając Anioł, rzekł mu: Jam jest Gabryjel, który stoję przed obliczem Bożem, a posłanym jest, abym mówił do ciebie, a iżbym ci to wesołe poselstwo odniósł.",
        "A oto oniemiejesz, i nie będziesz mógł mówić aż do onego dnia, którego się to stanie, dlatego, żeś nie uwierzył słowom moim, które się wypełnią czasu swego.",
        "A lud oczekiwał Zacharyjasza; i dziwowali się, że tak długo bawił w kościele.",
        "A wyszedłszy nie mógł do nich mówić; i poznali, że widzenie widział w kościele; bo im przez znaki ukazywał, i został niemym.",
        "I stało się, gdy się wypełniły dni posługiwania jego, odszedł do domu swego.",
        "A po onych dniach poczęła Elżbieta, żona jego, i kryła się przez pięć miesięcy, mówiąc:",
        "Iż mi tak Pan uczynił we dni, w które na mię wejrzał, aby odjął hańbę moję między ludźmi.",
        "A w miesiącu szóstym posłany jest Anioł Gabryjel od Boga do miasta Galilejskiego, które zwano Nazaret,",
        "Do Panny poślubionej mężowi, któremu imię było Józef, z domu Dawidowego, a imię Panny Maryja.",
        "A wszedłszy Anioł do niej, rzekł: Bądź pozdrowiona, łaską udarowana, Pan jest z tobą; błogosławionaś ty między niewiastami.",
        "Ale ona ujrzawszy go, zatrwożyła się na słowa jego, i myślała, jakie by to było pozdrowienie.",
        "I rzekł jej Anioł: Nie bój się, Maryjo! albowiem znalazłaś łaskę u Boga.",
        "A oto poczniesz w żywocie i porodzisz syna, i nazwiesz imię jego Jezus.",
        "Ten będzie wielki, a Synem Najwyższego będzie nazwany, i da mu Pan Bóg stolicę Dawida, ojca jego;",
        "I będzie królował nad domem Jakóbowym na wieki, a królestwu jego nie będzie końca.",
        "Zatem Maryja rzekła do Anioła: Jakoż to będzie, gdyż ja męża nie znam?",
        "A odpowiadając Anioł, rzekł jej: Duch Święty zstąpi na cię, a moc Najwyższego zacieni cię; przetoż i to, co się z ciebie święte narodzi, nazwane będzie Synem Bożym.",
        "A oto Elżbieta, pokrewna twoja, i ona poczęła syna w starości swojej, a ten miesiąc jest szósty onej, którą nazywano niepłodną.",
        "Bo nie będzie niemożne u Boga żadne słowo.",
        "I rzekła Maryja: Oto służebnica Pańska; niechże mi się stanie według słowa twego. I odszedł od niej Anioł.",
        "Tedy wstawszy Maryja w onych dniach, poszła w górną krainę z kwapieniem do miasta Judzkiego.",
        "A wszedłszy w dom Zacharyjaszowy, pozdrowiła Elżbietę.",
        "I stało się, skoro usłyszała Elżbieta pozdrowienie Maryi, skoczyło niemowlątko w żywocie jej, i napełniona jest Elżbieta Duchem Świętym.",
        "I zawołała głosem wielkim, i rzekła: Błogosławionaś ty między niewiastami, i błogosławiony owoc żywota twego!",
        "A skądże mi to, iż przyszła matka Pana mego do mnie?",
        "Albowiem jako doszedł głos pozdrowienia twego do uszów moich, podskoczyło od radości niemowlątko w żywocie moim.",
        "A błogosławiona, która uwierzyła: Gdyż się wykonają te rzeczy, które jej są opowiedziane od Pana.",
        "Tedy rzekła Maryja: Wielbi dusza moja Pana;",
        "I rozradował się duch mój w Bogu, zbawicielu moim,",
        "Iż wejrzał na uniżenie służebnicy swojej; albowiem oto odtąd błogosławioną mię zwać będą wszystkie narody.",
        "Bo mi uczynił wielkie rzeczy ten, który mocny jest, i święte imię jego;",
        "I którego miłosierdzie zostaje od narodu do narodu nad tymi, co się go boją.",
        "Dokazał mocy ramieniem swojem, i rozproszył pyszne w myślach serca ich.",
        "Ściągnął mocarze z stolic ich, a wywyższył uniżone.",
        "Łaknące napełnił dobremi rzeczami, a bogacze rozpuścił próżne.",
        "Przyjął Izraela, sługę swego, pamiętając na miłosierdzie swoje.",
        "Jako mówił do ojców naszych, do Abrahama i nasienia jego na wieki.",
        "I została z nią Maryja jakoby trzy miesiące; potem się wróciła do domu swego.",
        "A Elżbiecie wypełnił się czas, aby porodziła, i porodziła syna.",
        "A usłyszawszy sąsiedzi i pokrewni jej, iż Pan z nią uczynił wielkie miłosierdzie swoje, radowali się pospołu z nią.",
        "I stało się, że ósmego dnia przyszli, aby obrzezali dzieciątko; i nazwali je imieniem ojca jego, Zacharyjaszem.",
        "Ale odpowiadając matka jego rzekła: Nie tak; lecz nazwany będzie Janem.",
        "I rzekli do niej: Żadnego nie masz w rodzinie twojej, co by go zwano tem imieniem.",
        "I skinęli na ojca jego, jako by go chciał nazwać.",
        "A on kazawszy sobie podać tabliczkę, napisał mówiąc: Jan jest imię jego. I dziwowali się wszyscy.",
        "A zarazem otworzyły się usta jego, i język jego, i mówił, wielbiąc Boga.",
        "I przyszedł strach na wszystkie sąsiady ich, i po wszystkiej górnej krainie Judzkiej rozgłoszone są wszystkie te słowa.",
        "Tedy wszyscy, którzy o tem słyszeli, składali to do serca swego, mówiąc: Cóż to wżdy za dziecię będzie? I była z nim ręka Pańska.",
        "A Zacharyjasz, ojciec jego, napełniony będąc Duchem Świętym, prorokował mówiąc:",
        "Błogosławiony niech będzie Pan, Bóg Izraelski, iż nawiedził i sprawił odkupienie ludowi swojemu;",
        "I wystawił nam róg zbawienia w domu Dawida, sługi swego,",
        "Tak jako mówił przez usta świętych proroków swoich, którzy byli od wieku:",
        "Iż im miał dać wybawienie od nieprzyjaciół naszych i z ręki wszystkich, którzy nas nienawidzili;",
        "Aby uczynił miłosierdzie z ojcami naszymi, i wspomniał na przymierze swoje święte,",
        "I na przysięgę, którą przysiągł Abrahamowi, ojcu naszemu, że nam to dać miał,",
        "Iżbyśmy mu bez bojaźni, z ręki nieprzyjaciół naszych będąc wybawieni, służyli;",
        "W świętobliwości i w sprawiedliwości przed obliczem jego, po wszystkie dni żywota naszego.",
        "A ty dzieciątko! Prorokiem Najwyższego nazwane będziesz; bo pójdziesz wprzód przed obliczem Pańskiem, abyś gotował drogi jego,",
        "A iżbyś dał znajomość zbawienia ludowi jego przez odpuszczenie grzechów ich.",
        "Przez wnętrzności miłosierdzia Boga naszego, w których nawiedził nas Wschód z wysokości.",
        "Aby się ukazał siedzącym w ciemności i w cieniu śmierci ku wyprostowaniu nóg naszych na drogę pokoju.",
        "A ono dzieciątko rosło, i umacniało się w duchu, i było na pustyniach aż do onego dnia, którego się okazało przed Izraelem."
    ],
    "Łuk2": [
        "I stało się w one dni, że wyszedł dekret od cesarza Augusta, aby popisano wszystek świat.",
        "A ten popis pierwszy stał się, gdy Cyreneusz był starostą Syryjskim.",
        "I szli wszyscy, aby popisani byli, każdy do miasta swego.",
        "Wstąpił też i Józef z Galilei z miasta Nazaretu do ziemi Judzkiej, do miasta Dawidowego, które zowią Betlehem, (przeto iż on był z domu i z familii Dawidowej;)",
        "Aby był popisany z Maryją, poślubioną sobie małżonką, która była brzemienną.",
        "I stało się, gdy tam byli, wypełniły się dni, aby porodziła.",
        "I porodziła syna swego pierworodnego; a uwinęła go w pieluszki, i położyła go w żłobie, przeto iż miejsca nie mieli w gospodzie.",
        "A byli pasterze w onej krainie w polu nocujący i straż nocną trzymający nad stadem swojem.",
        "A oto Anioł Pański stanął podle nich, a chwała Pańska zewsząd oświeciła je, i bali się bojaźnią wielką.",
        "I rzekł do nich Anioł: Nie bójcie się; bo oto zwiastuję wam radość wielką, która będzie wszystkiemu ludowi:",
        "Iż się wam dziś narodził zbawiciel, który jest Chrystus Pan, w mieście Dawidowem.",
        "A to wam będzie za znak: znajdziecie niemowlątko uwinione w pieluszki, leżące w żłobie.",
        "A zaraz z onym Aniołem przybyło mnóstwo wojsk niebieskich, chwalących Boga i mówiących:",
        "Chwała na wysokościach Bogu, a na ziemi pokój, w ludziach dobre upodobanie.",
        "I stało się, gdy odeszli Aniołowie od nich do nieba, że oniż pasterze rzekli jedni do drugich: Pójdźmyż aż do Betlehemu, a oglądajmy tę rzecz, która się stała, którą nam Pan oznajmił.",
        "A tak spiesząc się, przyszli i znaleźli Maryję i Józefa, i ono niemowlątko leżące w żłobie.",
        "I ujrzawszy rozsławili to, co im było powiedziano o tem dzieciątku.",
        "A wszyscy, którzy słyszeli, dziwowali się temu, co im pasterze powiadali.",
        "Lecz Maryja zachowywała wszystkie te słowa, uważając je w sercu swojem.",
        "I wrócili się pasterze, wielbiąc i chwaląc Boga ze wszystkiego, co słyszeli i widzieli, tak jako im było powiedziano.",
        "A gdy się wypełniło ośm dni, aby obrzezano ono dzieciątko, tedy imię jego nazwane jest Jezus, którem było nazwane od Anioła, pierwej niż się w żywocie poczęło.",
        "Gdy się też wypełniły dni oczyszczenia jej według zakonu Mojżeszowego, przynieśli go do Jeruzalemu, aby go stawili Panu,",
        "(Tak jako napisano w zakonie Pańskim: że wszelki mężczyzna, otwierający żywot, świętym Panu nazwany będzie.)",
        "A żeby oddali ofiarę według tego, co powiedziano w zakonie Pańskim, parę synogarlic, albo dwoje gołąbiąt.",
        "A oto był człowiek w Jeruzalemie, któremu imię było Symeon; a ten człowiek był sprawiedliwy i bogobojny, oczekujący pociechy Izraelskiej, a Duch Święty był nad nim.",
        "I obwieszczony był od Boga przez Ducha Świętego, że nie miał oglądać śmierci, ażby pierwej oglądał Chrystusa Pańskiego.",
        "Ten przyszedł z natchnienia Ducha Świętego do kościoła; a gdy rodzice wnosili dzieciątko, Jezusa, aby uczynili według zwyczaju zakonnego przy nim.",
        "Tedy on wziąwszy go na ręce swoje, chwalił Boga i mówił:",
        "Teraz puszczasz sługę twego, Panie! według słowa twego, w pokoju:",
        "Gdyż oczy moje oglądały zbawienie twoje,",
        "Któreś zgotował przed obliczem wszystkich ludzi;",
        "Światłość ku objawieniu poganom, a chwałę ludu twego Izraelskiego.",
        "A ojciec i matka jego dziwowali się temu, co powiadano o nim.",
        "I błogosławił im Symeon, i rzekł do Maryi, matki jego: Oto ten położony jest na upadek i na powstanie wielu ich w Izraelu, i na znak, przeciw któremu mówić będą.",
        "(I twoję własną duszę miecz przeniknie,)aby myśli z wielu serc objawione były.",
        "A była Anna prorokini, córka Fanuelowa, z pokolenia Asser, która była bardzo podeszła w latach, i żyła siedm lat z mężem od panieństwa swego.",
        "A ta była wdową, około ośmdziesiąt i czterech lat; która nie wychodziła z kościoła, w postach i w modlitwach służąc Bogu w nocy i we dnie.",
        "Ta też onejże godziny nadszedłszy, wyznawała Pana, i mówiła o nim wszystkim, którzy oczekiwali odkupienia w Jeruzalemie.",
        "A tak wykonawszy wszystko według zakonu Pańskiego, wrócili się do Galilei, do miasta swego Nazaretu.",
        "A dzieciątko ono rosło, i umacniało się w Duchu, pełne będąc mądrości, a łaska Boża była nad niem.",
        "A rodzice jego chadzali na każdy rok do Jeruzalemu na święto wielkanocne.",
        "A gdy już był we dwunastym roku, a oni wstępowali do Jeruzalemu według zwyczaju onego święta;",
        "I gdy skończyli one dni, a już się wracali nazad, zostało dziecię Jezus w Jeruzalemie, a tego nie wiedział Józef i matka jego.",
        "Lecz mniemając, że jest w towarzystwie podróżnem, uszli dzień drogi, i szukali go między krewnymi i między znajomymi.",
        "A gdy go nie znaleźli, wrócili się do Jeruzalemu, szukając go,",
        "I stało się po trzech dniach, że go znaleźli siedzącego w kościele w pośrodku doktorów, słuchającego ich i pytającego ich.",
        "I zdumiewali się wszyscy, którzy go słuchali, nad rozumem i nad odpowiedziami jego.",
        "A ujrzawszy go rodzice, zdumieli się. I rzekła do niego matka jego: Synu! przeczżeś nam to uczynił? Oto ojciec twój i ja z boleścią szukaliśmy cię.",
        "I rzekł do nich: Cóż jest, żeście mię szukali? Izaliście nie wiedzieli, iż w tych rzeczach, które są Ojca mego, ja być muszę?",
        "Lecz oni nie zrozumieli tego słowa, które im mówił.",
        "I zstąpił z nimi, i przyszedł do Nazaretu, a był im poddany. A matka jego zachowywała wszystkie te słowa w sercu swojem.",
        "A Jezus pomnażał się w mądrości, i we wzroście i w łasce u Boga i u ludzi."
    ],
    "Rz12": [
        "Proszę was tedy, bracia! przez litości Boże, abyście stawiali ciała wasze ofiarą żywą, świętą, przyjemną Bogu, to jest rozumną służbę waszę.",
        "A nie przypodobywajcie się temu światu, ale się przemieńcie przez odnowienie umysłu waszego na to, abyście doświadczyli, która jest wola Boża dobra, przyjemna i doskonała.",
        "Albowiem powiadam przez łaskę, która mi jest dana, każdemu, co jest między wami, aby więcej o sobie nie rozumiał, niżeli potrzeba rozumieć; ale żeby o sobie rozumiał skromnie, tak jako komu Bóg udzielił miarę wiary.",
        "Albowiem jako w jednem ciele wiele członków mamy, ale wszystkie członki nie jednoż dzieło mają:",
        "Tak wiele nas jest jednem ciałem w Chrystusie, aleśmy z osobna jedni drugich członkami.",
        "Mając tedy różne dary według łaski, która nam jest dana; jeźli proroctwo, niech będzie według sznuru wiary;",
        "Jeźli posługowanie, niech będzie w posługowaniu; jeźli kto naucza, niech trwa w nauczaniu;",
        "Jeźli kto napomina, w napominaniu; kto rozdaje, w szczerości; kto przełożony jest, w pilności; kto czyni miłosierdzie, niech czyni z ochotą.",
        "Miłość niech będzie nieobłudna; miejcie w obrzydliwości złe; imając się dobrego.",
        "Miłością braterską jedni ku drugim skłonni bądźcie, uczciwością jedni drugich uprzedzając.",
        "W pracy nie leniwi, duchem pałający, Panu służący;",
        "W nadziei się weselący, w ucisku cierpliwi, w modlitwie ustawiczni;",
        "Potrzebom świętych udzielający, gościnności naśladujący.",
        "Dobrorzeczcie tym, którzy was prześladują; dobrorzeczcie, a nie przeklinajcie.",
        "Weselcie się z weselącymi, a płaczcie z płaczącymi.",
        "Bądźcie między sobą jednomyślni, wysoko o sobie nie rozumiejąc, ale się do niskich nakłaniając.",
        "(Bracia!) nie bądźcie mądrymi sami u siebie; żadnemu złem za złe nie oddawajcie, obmyśliwając to, co jest uczciwego przed wszystkimi ludźmi.",
        "Jeźli można, ile z was jest, ze wszystkimi ludźmi pokój miejcie.",
        "Nie mścijcie się sami, najmilsi: ale dajcie miejsce gniewowi; albowiem napisano: Mnie pomsta, a Ja oddam, mówi Pan.",
        "Jeźli tedy łaknie nieprzyjaciel twój, nakarm go; jeźli pragnie, napój go: bo to czyniąc, węgle rozpalone zgarniesz na głowę jego.",
        "Nie daj się zwyciężyć złemu, ale złe dobrem zwyciężaj."
    ],
    "Rz13": [
        "Każda dusza niech będzie zwierzchnościom wyższym poddana: boć nie masz zwierzchności, tylko od Boga; a te, które są zwierzchności, od Boga są postanowione.",
        "A tak, kto się zwierzchności sprzeciwia, Bożemu się postanowieniu sprzeciwia; a którzy się sprzeciwiają, sami sobie potępienie zjednają.",
        "Albowiem przełożoni nie są na postrach dobrym uczynkom, ale złym. A chcesz się nie bać zwierzchności, czyń, co jest dobrego, a będziesz miał pochwałę od niej;",
        "Bożym bowiem jest sługą tobie ku dobremu. Ale jeźli uczynisz, co jest złego, bój się; boć nie darmo miecz nosi, gdyż jest sługą Bożym, mszczącym się w gniewie nad czyniącym, co jest złego.",
        "Przetoż trzeba być poddanym nie tylko dla gniewu, ale i dla sumienia.",
        "Albowiem dla tego też podatki dajecie, gdyż są sługami Bożymi, którzy tego samego ustawicznie pilnują.",
        "Oddawajcież tedy każdemu, cobyście powinni: komu podatek, temu podatek, komu cło, temu cło, komu bojaźń, temu bojaźń; komu cześć, temu cześć.",
        "Nikomu nic winni nie bądźcie, tylko abyście się społecznie miłowali; bo kto miłuje bliźniego, zakon wypełnił.",
        "Gdyż to przykazanie: Nie będziesz cudzołożył, nie będziesz zabijał, nie będziesz kradł, nie będziesz fałszywie świadczył, nie będziesz pożądał, i jeźli które insze jest przykazanie, w tem słowie sumownie się zamyka, mianowicie: Będziesz miłował bliźniego twego, jako siebie samego.",
        "Miłość bliźniemu złości nie wyrządza; a tak wypełnieniem zakonu jest miłość.",
        "A to czyńcie, wiedząc czas, iż już przyszła godzina, abyśmy się ze snu ocucili; albowiem teraz bliższe nas jest zbawienie, aniżeli kiedyśmy uwierzyli.",
        "Noc przeminęła, a dzień się przybliżył; odrzućmyż tedy uczynki ciemności, a obleczmy się w zbroję światłości.",
        "Chodźmy uczciwie jako we dnie, nie w biesiadach i w pijaństwach, nie we wszeteczeństwach i rozpustach, nie w poswarkach ani w zazdrości;",
        "Ale obleczcie się w Pana Jezusa Chrystusa, a nie czyńcie starania o ciele ku wykonywaniu pożądliwości."
    ],
    "Rz14": [
        "A tego, który jest w wierze słaby, przyjmujcie, nie na sprzeczania około sporów.",
        "Boć jeden wierzy, iż może jeść wszystko, a drugi będąc słaby, jarzynę jada.",
        "Ten, który je, niech lekce nie waży tego, który nie je; a który nie je, niech nie potępia tego, który je; albowiem go Bóg przyjął.",
        "Ktoś ty jest, co sądzisz cudzego sługę? Panu własnemu stoi, albo upada, a ostoi się; albowiem go Bóg może utwierdzić.",
        "Bo jeden różność czyni między dniem a dniem, a drugi każdy dzień za równo sądzi; każdy niech będzie dobrze upewniony w zmyśle swoim.",
        "Kto przestrzega dnia, Panu przestrzega; a kto nie przestrzega dnia, Panu nie przestrzega; kto je, Panu je, bo dziękuje Bogu; a kto nie je, Panu nie je, a dziękuje Bogu.",
        "Albowiem nikt z nas sobie nie żyje, i nikt sobie nie umiera.",
        "Bo choć żyjemy, Panu żyjemy; choć umieramy, Panu umieramy; przetoż choć i żyjemy, choć i umieramy, Pańscy jesteśmy.",
        "Gdyż na to Chrystus i umarł i powstał i ożył, aby i nad umarłymi i nad żywymi panował.",
        "Ale ty przeczże potępiasz brata twego? Albo też ty czemu lekceważysz brata twego, gdyż wszyscy staniemy przed stolicą Chrystusową?",
        "Bo napisano: Jako żyję Ja, mówi Pan, iż mi się każde kolano ukłoni, i każdy język wysławiać będzie Boga.",
        "A przeto każdy z nas sam za się odda rachunek Bogu.",
        "A tak już nie sądźmy jedni drugich; ale raczej to rozsądzajcie, abyście nie kładli obrażenia, ani dawali zgorszenia bratu.",
        "Wiem i upewnionym jest przez Pana Jezusa, iż nie masz nic przez się nieczystego, tylko temu, który mniema co być nieczystem, to temu nieczyste jest.",
        "Lecz jeźli dla pokarmu brat twój bywa zasmucony, już nie postępujesz według miłości; nie zatracaj pokarmem twoim tego, za którego Chrystus umarł.",
        "Niechże tedy dobro wasze bluźnione nie będzie.",
        "Albowiem królestwo Boże nie jest pokarm ani napój, ale sprawiedliwość i pokój i radość w Duchu Świętym:",
        "Bo kto w tych rzeczach służy Chrystusowi, miły jest Bogu, a przyjemny ludziom.",
        "Przetoż tedy naśladujmy tego, co należy do pokoju i do społecznego budowania.",
        "Dla pokarmu nie psuj sprawy Bożej. Wszystkoć wprawdzie jest czyste; ale złe jest człowiekowi, który je z obrażeniem.",
        "Dobrać jest, nie jeść mięsa i nie pić wina, ani żadnej rzeczy, którą się brat twój obraża albo gorszy albo słabieje.",
        "Ty wiarę masz? miejże ją sam u siebie przed Bogiem. Błogosławiony, który samego siebie nie sądzi w tem, co ma za dobre.",
        "Ale kto jest wątpliwy, jeźliby jadł, potępiony jest, iż nie je z wiary; albowiem cokolwiek nie jest z wiary, grzechem jest."
    ],
    "Rz15": [
        "A tak powinniśmy znosić, my, którzyśmy mocni, mdłości słabych, a nie podobać się samym sobie.",
        "Przetoż każdy z nas niech się bliźniemu podoba ku dobremu dla zbudowania;",
        "Ponieważ i Chrystus nie podobał się samemu sobie, ale jako napisano: Urągania urągających tobie przypadły na mię.",
        "Bo cokolwiek przedtem napisano, ku naszej nauce napisano, abyśmy przez cierpliwość i przez pociechę Pism nadzieję mieli.",
        "A Bóg cierpliwości i pociechy niech wam da, abyście byli jednomyślni między sobą według Chrystusa Jezusa.",
        "Abyście jednomyślnie jednemi usty wysławiali Boga, Ojca Pana naszego Jezusa Chrystusa.",
        "Przetoż przyjmujcie jedni drugich, jako i Chrystus przyjął nas do chwały Bożej.",
        "Bo powiadam, iż Jezus Chrystus był sługą obrzezki dla prawdy Bożej, aby potwierdził obietnice ojcom uczynione,",
        "A poganie żeby za miłosierdzie chwalili Boga, jako napisano: Dlatego będę cię wysławiał między pogany i imieniowi twemu śpiewać będę.",
        "I zasię mówi: Weselcie się poganie z ludem jego.",
        "I zasię: Chwalcie Pana wszyscy poganie, a wysławiajcie go wszyscy ludzie.",
        "I zasię Izajasz mówi: Będzie korzeń Jessego, a który powstanie, aby panował nad pogany, w nim poganie nadzieję pokładać będą.",
        "A Bóg nadziei niech was napełni wszelką radością i pokojem w wierze, abyście obfitowali w nadziei przez moc Ducha Świętego.",
        "A pewienem, bracia moi! i ja sam o was, że jesteście i wy sami pełni dobroci, napełnieni wszelką znajomością, i możecie jedni drugich napominać.",
        "A pisałem do was, bracia! poniekąd śmielej, jakoby was napominając przez łaskę, która mi jest dana od Boga.",
        "Na to, abym był sługą Jezusa Chrystusa między pogany, świętobliwie pracując w Ewangielii Bożej, aby ofiara pogan stała się przyjemna, poświęcona przez Ducha Świętego.",
        "Mam się tedy czem chlubić w Chrystusie Jezusie, w rzeczach Bożych.",
        "Albowiem nie śmiałbym mówić tego, czego by nie sprawował Chrystus przez mię w przywodzeniu ku posłuszeństwu pogan, przez słowo i przez uczynek,",
        "Przez moc znamion i cudów, przez moc Ducha Bożego, tak iżem od Jeruzalemu i okolicznych krain aż do Iliryku napełnił Ewangieliją Chrystusową;",
        "A to tak usiłując kazać Ewangieliję, gdzie i mianowany nie był Chrystus, abym na cudzym fundamencie nie budował.",
        "Ale jako napisano: Którym nie powiadano o nim, oglądają; a którzy o nim nie słyszeli, zrozumieją.",
        "Dlaczegom też często miewał przeszkody, żem do was przyjść nie mógł.",
        "Lecz teraz nie mam więcej miejsca w tych samych krainach, a mając chęć przyjść do was od wielu lat.",
        "Kiedykolwiek pójdę do Hiszpanii, przyjdę do was: bo się spodziewam, że tamtędy idąc ujrzę was, a że wy mię tam poprowadzicie, kiedy się pierwej z wami troszeczkę ucieszę.",
        "A teraz idę do Jeruzalemu, usługując świętym.",
        "Albowiem się upodobało Macedonii i Achai, nieco spólnie złożyć na ubogich świętych, którzy są w Jeruzalemie.",
        "Owa podobało się im i są ich dłużnikami; bo ponieważ dóbr ich duchownych poganie się uczestnikami stali, powinni im też są cielesnemi usługiwać.",
        "Przetoż gdy to wykonam, a onym jako zapieczętowany ten pożytek oddam, pójdę przez was do Hiszpanii;",
        "A wiem, iż gdy przyjdę do was, z hojnem błogosławieństwem Ewangielii Chrystusowej przyjdę.",
        "A proszę was, bracia! przez Pana naszego Jezusa Chrystusa i przez miłość Ducha, abyście wespół ze mną pracowali w modlitwach za mię do Boga,",
        "Abym był wybawiony od tych, którzy są niewiernymi w ziemi Judzkiej, a iżby usługa moja, którą wykonywam przeciw Jeruzalemowi, przyjemna była świętym;",
        "Abym z radością przyszedł do was za wolą Bożą i z wami się wespół ucieszył.",
        "A Bóg pokoju niech będzie z wami wszystkimi. Amen."
    ],
    "Rz16": [
        "A zalecam wam Febę, siostrę naszę, która jest służebnicą zboru Kienchreeńskiego;",
        "Abyście ją przyjęli w Panu, jako przystoi świętym, i stali przy niej, w którejkolwiek by was rzeczy potrzebowała; albowiem i ona wielom gospody użyczała, aż i mnie samemu.",
        "Pozdrówcie Pryscyllę i Akwilę, pomocniki moje w Chrystusie Jezusie;",
        "(Którzy za duszę moję swojej własnej szyi nadstawiali; którym nie ja sam dziękuję, ale i wszystkie zbory pogańskie.)",
        "Także zbór, który jest w domu ich. Pozdrówcie Epeneta miłego mojego, który jest pierwiastkiem Achai do Chrystusa.",
        "Pozdrówcie Maryję, która wiele pracowała dla nas.",
        "Pozdrówcie Andronika i Junijasza, krewnych moich i spółwięźni moich, którzy znacznymi są między Apostołami, którzy i przede mną byli w Chrystusie.",
        "Pozdrówcie Amplijasa, miłego mojego w Panu.",
        "Pozdrówcie Urbana, pomocnika naszego w Chrystusie i Stachyna mnie miłego.",
        "Pozdrówcie Apellesa doświadczonego w Chrystusie. Pozdrówcie tych, którzy są z domu Arystobulowego.",
        "Pozdrówcie Herodijona, pokrewnego mojego. Pozdrówcie tych, którzy są z domu Narcyssowego, tych, którzy są w Panu.",
        "Pozdrówcie Tryfenę i Tryfosę, które pracują w Panu. Pozdrówcie Persydę miłą, która wiele pracowała w Panu.",
        "Pozdrówcie Rufa, wybranego w Panu i matkę jego, i moję.",
        "Pozdrówcie Asynkryta, Flegonta, Hermana, Patrobę, Hermena i braci, którzy są z nimi.",
        "Pozdrówcie Filologa i Juliję, Nerego i siostrę jego, i Olimpa, i wszystkich świętych, którzy są z nimi.",
        "Pozdrówcie jedni drugich z pocałowaniem świętem. Pozdrawiają was zbory Chrystusowe.",
        "A proszę was, bracia! abyście upatrywali tych, którzy czynią rozerwania i zgorszenia przeciwko tej nauce, którejście się wy nauczyli; i chrońcie się ich.",
        "Albowiem takowi Panu naszemu Jezusowi Chrystusowi nie służą, ale własnemu brzuchowi swemu, a przez łagodną mowę i pochlebstwo serca prostych zwodzą.",
        "Bo posłuszeństwo wasze wszystkich doszło. A przetoż raduję się z was; ale chcę, abyście byli mądrymi na dobre, a prostymi na złe.",
        "A Bóg pokoju zetrze szatana pod nogi wasze w rychle. Łaska Pana naszego Jezusa Chrystusa niech będzie z wami. Amen.",
        "Pozdrawiają was Tymoteusz, pomocnik mój, i Lucyjusz, i Jazon, i Sosypater, pokrewni moi.",
        "Pozdrawiam was w Panu ja Tercyjusz, którym ten list pisał.",
        "Pozdrawia was Gajus, gospodarz mój i wszystkiego zboru. Pozdrawia was Erastus, szafarz miejski, i Kwartus brat.",
        "Łaska Pana naszego Jezusa Chrystusa niech będzie z wami wszystkimi. Amen.",
        "A temu, który was może utwierdzić według Ewangielii mojej i opowiadania Jezusa Chrystusa, według objawienia tajemnicy od czasów wiecznych zamilczanej,",
        "Lecz teraz objawionej i przez Pisma prorockie według postanowienia wiecznego Boga ku posłuszeństwu wiary między wszystkimi narody oznajmionej;",
        "Temu, samemu mądremu Bogu niech będzie chwała przez Jezusa Chrystusa na wieki. Amen."
    ]
}
