{
    "5Moj1": [
        "Teć są słowa, które mówił Mojżesz do wszystkiego Izraela przed Jordanem na puszczy, na równinie przeciw morzu czerwonemu, między Faran, i między Tofel, i Laban, i Haserot, i Dyzahab.",
        "A jest jedenaście dni drogi od Horebu przez górę Seir aż do Kades Barne.",
        "I stało się czterdziestego roku, jedenastego miesiąca, pierwszego dnia tegoż miesiąca, że opowiedział Mojżesz synom Izraelskim to wszystko, co mu był rozkazał Pan do nich.",
        "Gdy poraził Sehona, króla Amorejskiego, który mieszkał w Hesebon, i Oga, króla Basańskiego, który mieszkał w Astarot w Edrej.",
        "Przed Jordanem w ziemi Moabskiej począł Mojżesz wykładać ten zakon, mówiąc:",
        "Pan, Bóg nasz, mówił do nas na górze Horeb, i rzekł: Dosycieście mieszkali na tej górze.",
        "Obróćcież się, a ciągnąc idźcie do góry Amorejskiej, i na wszystkie miejsca pograniczne jej, na równiny, na góry, i na doliny, i ku południowi, i ku brzegu morskiemu, ku ziemi Chananejskiej, i do Libanu, aż do wielkiej rzeki, rzeki Eufrates.",
        "Oto, dałem wam tę ziemię; wnijdźcież a posiądźcie tę ziemię, o którą przysiągł Pan ojcom waszym, Abrahamowi, Izaakowi i Jakóbowi, iż im ją dać miał, i nasieniu ich po nich.",
        "I rzekłem do was na on czas, mówiąc: Nie mogę sam nosić was.",
        "Pan, Bóg wasz, rozmnożył was, a otoście dziś jako gwiazdy niebieskie w mnóstwie swojem.",
        "Pan, Bóg ojców waszych, niech rozmnoży was nad to, jakoście teraz, tysiąc kroć więcej; i niech was błogosławi, jako wam obiecał.",
        "Jakoż sam znosić mam ciężką pracę około was, i brzemię wasze, i swary wasze?",
        "Obierzcie z siebie męże mądre i umiejętne a doświadczone w pokoleniach waszych, a postanowię je przełożonymi nad wami.",
        "Tedyście mi odpowiedzieli, i rzekliście: Dobra rzecz, którąś rozkazał uczynić.",
        "I obrałem przedniejsze z pokoleń waszych, męże mądre, i doświadczone, i postanowiłem je przełożonymi nad wami: tysiączniki, i setniki, i pięćdziesiątniki, i dziesiątniki, i rządce w pokoleniach waszych.",
        "I rozkazałem sędziom waszym na on czas, mówiąc: Wysłuchywajcie spraw między bracią waszą, i sądźcie sprawiedliwie między mężem i między bratem jego, i między przychodniem jego.",
        "Nie miejcie względu na osoby przy sądzie; tak małego jako wielkiego wysłuchywajcie; nie bójcie się nikogo, albowiem sąd Boży jest; a jeźliby co przytrudniejszem było na was, odniesiecie do mnie, a ja tego przesłucham.",
        "I przykazałem wam na on czas wszystko, coście czynić mieli.",
        "Potem ruszywszy się z Horeb przeszliśmy wszystkę onę pustynią wielką i straszną, którąście widzieli, idąc drogą ku górze Amorejskiej, jako nam był rozkazał Pan, Bóg nasz, i przyszliśmy aż do Kades Barne",
        "I rzekłem do was: Przyszliście aż do góry Amorejczyka, którego Pan, Bóg nasz, dawa nam.",
        "Oto, podawa Pan, Bóg twój, tobie tę ziemię; idźże, a posiądź ją, jakoć powiedział Pan, Bóg ojców twoich, nie bój się ani się lękaj.",
        "I przyszliście do mnie wszyscy, a mówiliście: Poślijmy męże przed sobą, którzy by nam przeszpiegowali ziemię, i dali nam pewną sprawę, którą byśmy drogą do niej wnijść mieli, i miasta, do których byśmy weszli.",
        "Co gdy mi się podobało, obrałem z was dwanaście mężów, po jednym mężu z każdego pokolenia.",
        "Którzy odszedłszy weszli na górę, a przyszli aż do doliny Eschol, i przeszpiegowali ziemię.",
        "Nabrali też z sobą owocu onej ziemi, i przynieśli do nas, i dali nam o tem sprawę, a powiedzieli: Dobra jest ziemia, którą nam dawa Pan, Bóg nasz.",
        "Aleście nie chcieli iść: leczeście byli odpornymi słowu Pana, Boga waszego.",
        "I szemraliście w namieciech waszych, mówiąc: Iż nas Pan miał w nienawiści, wywiódł nas z ziemi Egipskiej, aby nas podał w ręce Amorejczyka, i wygubił nas.",
        "Dokądże iść mamy? Bracia nasi zepsowali nam serce, mówiąc: Lud ten większy i roślejszy jest, niźli my, miasta wielkie, i wymurowane aż ku niebu, a nad to, syny olbrzymów widzieliśmy tam.",
        "Alem ja mówił do was: Nie lękajcie się, ani się ich bójcie.",
        "Pan, Bóg wasz, który idzie przed wami, walczyć będzie za was, tak jako wam uczynił w Egipcie przed oczyma waszemi.",
        "Także i na puszczy, gdzieś widział, jako cię nosił Pan, Bóg twój, jako nosi ojciec syna swego, w onej wszystkiej drodze, którąście szli, ażeście przyszli na to miejsce.",
        "Lecz ani tak uwierzyliście Panu, Bogu waszemu.",
        "Który chodził przed wami w drodze, przepatrując wam miejsce do stanowienia obozu, w nocy w ogniu, aby wam ukazał drogę którą byście iść mieli, we dnie zaś w obłoku.",
        "I usłyszał Pan głos słów waszych, a rozgniewał się bardzo, i przysiągł, mówiąc:",
        "Zaiste żaden z ludu tego narodu złego, nie ogląda onej ziemi dobrej, którąm przysiągł dać ojcom waszym;",
        "Oprócz Kaleba, syna Jefunowego, ten ją ogląda, i temu dam ziemię, którą deptał, i synom jego, przeto że cale szedł za Panem.",
        "Także i na mię rozgniewał się Pan dla was, mówiąc: I ty tam nie wnijdziesz.",
        "Jozue, syn Nunów, któryć służy, ten tam wnijdzie, tegoż utwierdzaj; bo ją on w dziedzictwo poda Izraelowi.",
        "Dziatki też wasze, o którycheście mówili, że będą podane na łup, także synowi wasi, którzy dziś nie wiedzą dobrego ani złego, ci tam wnijdą i onym ją dam, a oni ją dziedzicznie posiędą;",
        "Ale wy obróciwszy się, idźcie na puszczą, drogą ku morzu czerwonemu.",
        "A odpowiadając mówiliście do mnie: Zgrzeszyliśmy Panu; pójdziemy, i walczyć będziemy według tego wszystkiego, jako nam rozkazał Pan, Bóg nasz; i ubrał się każdy z was we zbroje swoje, a chcieliście wnijść na górę.",
        "Lecz Pan rzekł do mnie: Powiedz im: Nie wstępójcie, ani walczcie; bom nie jest w pośrodku was, abyście nie byli porażeni od nieprzyjaciół waszych.",
        "Co gdym wam opowiedział, nie słuchaliście, aleście odporni byli słowu Pańskiemu, i hardzieście postąpili sobie, a weszliście na górę.",
        "Tedy wyciągnął Amorejczyk, który mieszkał na onej górze, przeciwko wam, i gonili was, jako zwykły pszczoły, i porazili was w Seir aż do Horma.",
        "I wróciwszy się, płakaliście przed Panem; lecz nie wysłuchał Pan głosu waszego, a nie nakłonił uszu swoich do was.",
        "Mieszkaliście tedy w Kades przez wiele dni według liczby dni, którycheście tam mieszkali."
    ],
    "5Moj2": [
        "Potem obróciwszy się, poszliśmy na puszczą, drogą ku morzu czerwonemu, jako mówił Pan do mnie, i krążyliśmy około około góry Seir przez wiele dni.",
        "Tedy rzekł Pan do mnie, mówiąc:",
        "Dosycieście już krążyli około tej góry, obróćcież się ku północy;",
        "A ludowi rozkaż mówiąc: Wy wnet pójdziecie przez granice braci waszej, synów Ezawowych, którzy mieszkają w Seir, i będą się was bali; ale się i wy pilnie strzeżcie.",
        "Nie drażnijcież ich; albowiem nie dam wam ziemi ich, ani na stopę nogi, gdyżem w osiadłość dał Ezawowi górę Seir.",
        "Żywność będziecie kupowali u nich za pieniądze, i jeść będziecie; także i wodę od nich kupować będziecie za pieniądze, i pić będziecie.",
        "Albowiem ci Pan, Bóg twój, błogosławił we wszelkiej sprawie rąk twoich, i wiedział drogę twoję na tej puszczy wielkiej; już przez czterdzieści lat Pan, Bóg twój, był z tobą, nie schodziłoć na niczem.",
        "Poszliśmy tedy od braci naszej, synów Ezawowych, mieszkających w Seir, drogą równą od Elat, i od Asyjongaber, a nawróciwszy się udaliśmy się drogą ku puszczy Moabskiej.",
        "I rzekł Pan do mnie: Nie nacieraj na Moabczyki, ani podnoś wojny przeciwko nim; boć nie dam ziemi ich w osiadłość, gdyżem synom Lotowym dał Ar w dziedzictwo.",
        "(Emitowie pierwej mieszkali w niej, lud potężny i wielki, i wysokiego wzrostu, jako Enakimowie;",
        "Które też za olbrzymy miano, jako Enakimy, a Moabczykowie zwali je Emim.",
        "Także w Seir mieszkali Horejczycy przedtem, które synowie Ezawowi wygnali, i wygładzili je przed sobą, a mieszkali na miejscu ich, jako uczynił Izrael w ziemi osiadłości swojej, którą im dał Pan.)",
        "Wstańcież tedy, a przeprawcie się przez potok Zared; i przeprawiliśmy się przez potok Zared.",
        "A czasu, któregośmy chodzili od Kades Barne, ażeśmy się przeprawili przez potok Zared, było trzydzieści i osiem lat, aż wyginął wszystek on naród mężów walecznych z obozu, jako im był przysiągł Pan.",
        "Albowiem ręka Pańska była przeciwko nim na wytracenie ich z obozu, aż ich wygubiła.",
        "I stało się, gdy wyginęli wszyscy mężowie waleczni, i pomarli z pośrodku ludu,",
        "Że rzekł Pan do mnie, mówiąc:",
        "Ty dziś przejdziesz granicę Moabską Ar,",
        "I przyjdziesz blisko ku synom Ammonowym; nie nacierajże na nie, ani podnoś wojny przeciwko nim; boć nie dam ziemi synów Ammonowych w osiadłość, ponieważ synom Lotowym dałem ją w dziedzictwo.",
        "(Tę też ziemię za ziemię olbrzymów miano; albowiem olbrzymowie mieszkali w niej przedtem, które Ammonitowie nazywali Zomzomim;",
        "Lud potężny, i wielki, i wysokiego wzrostu, jako Enakimowie; ale wygubił je Pan przed nimi, a Ammonitowie opanowali je i mieszkali na miejscu ich;",
        "Jako uczynił synom Ezawowym mieszkającym w Seir, dla których wytracił Horejczyki przed obliczem ich; i wygnali je, i mieszkai na miejscach ich aż po dziś dzień.",
        "Hewejczyki także, którzy mieszkali w Aserym aż do Gazy, Kaftorytowie, którzy wyszli z Kaftor, wytracili je, i mieszkali na miejscu ich.)",
        "Wstawszy tedy idźcie, a przeprawcie się przez potok Arnon; oto, Ja dawam w ręce twoje Sehona, króla Hesebon Amorejczyka, i ziemię jego, pocznijże ją posiadać, a podnieś przeciwko niemu wojnę.",
        "Dzisiaj pocznę puszczać strach i bojaźń twoję na ludzie, którzy są pod wszystkiem niebem, że gdy usłyszą wieść o tobie, drżeć i lękać się będą przed tobą.",
        "Tedym posłał posły z puszczy Kademot do Sehona, króla Hesebońskiego, z poselstwem spokojnem, mówiąc:",
        "Niech przejdę przez ziemię twoję; drogą pospolitą pójdę; nie uchylę się ani na prawo ani na lewo.",
        "Żywności za pieniądze sprzedasz mi, abym jadł; wody także za pieniądze dasz mi, abym pił: tylko przejdę nogami memi;",
        "Jako mi uczynili synowie Ezawowi, którzy mieszkają w Seir, i Moabczycy, którzy mieszkają w Ar, ażbyśmy się przeprawili za Jordan, do ziemi, którą Pan, Bóg nasz, dawa nam.",
        "Ale nie chciał Sehon, król Heseboński, pozwolić nam przejścia przez ziemię swoję: bo był zatwardził Pan, Bóg twój, ducha jego, i stwierdził serce jego, aby go podał w ręce twoje, jako to dziś widzisz.",
        "Tedy rzekł Pan do mnie: Otom ci już począł podawać w moc Sehona, i ziemię jego: pocznijże ją posiadać, abyś odziedziczył ziemię jego.",
        "Ruszył się tedy Sehon przeciwko nam, sam i wszystek lud jego, chcąc z nami zwieść bitwę w Jaza;",
        "Ale go nam podał Pan, Bóg nasz, w moc, i poraziliśmy go, i syny jego i wszystek lud jego.",
        "I wzięliśmy wszystkie miasta jego na on czas, i wniwecześmy obrócili wszystkie miasta, mężczyzny i niewiasty, i dzieci, nie zostawiwszy z nich nikogo.",
        "Tylkośmy bydło pobrali sobie, i korzyści z miast, którycheśmy dobyli.",
        "Od Aroer, które leży nad brzegiem potoku Arnon, i od miasta, które jest w dolinie aż do Galaad, nie było miasta, które by się nam nie podało; wszystkie podał nam Pan, Bóg nasz.",
        "Tylkoś do ziemi synów Ammonowych nie dochodził ani do żadnego miejsca przyległego potokowi Jabok, ani do miast na górach, ani do żadnych miejsc, których zakazał Pan, Bóg nasz."
    ],
    "5Moj3": [
        "Potem obróciwszy się szliśmy drogą ku Basan; i wyciągnął przeciwko nam Og, król Basański, sam, i wszystek lud jego, ku bitwie w Edrej.",
        "Tedy rzekł Pan do mnie: Nie bój się go; bom go dał w ręce twoje, i wszystek lud jego, i ziemię jego, i uczynisz mu, jakoś uczynił Sehonowi, królowi Amorejskiemu, który mieszkał w Hesebon.",
        "Dał tedy Pan, Bóg nasz, w ręce nasze i Oga, króla Basańskiego, i wszystek lud jego, i poraziliśmy go, tak że nie zostało po nim nikogo.",
        "Wzięliśmy też wszystkie miasta jego na on czas; nie było miasta, którego byśmy im nie wzięli, sześćdziesiąt miast, wszystkę krainę Argob królestwa Ogowego w Basan.",
        "Te wszystkie miasta opatrzone były murami wysokiemi, bramami, i zaworami, oprócz miasteczek murem nie obtoczonych bardzo wiele.",
        "I spustoszyliśmy je, jakośmy uczynili Sehonowi, królowi Hesebońskiemu, wytraciwszy wszystkie miasta, męże, niewiasty i dzieci.",
        "Tylko wszystkie bydła i łupy z miast rozebraliśmy między się.",
        "Wzięliśmy też na on czas ziemię z ręki dwóch królów Amorejskich, która leży z tej strony Jordanu, od rzeki Arnon aż do góry Hermon.",
        "(Sydończycy zowią Hermon Szyryjon, a Amorejczycy zowią go Sanir.)",
        "Wszystkie miasta w równinie, i wszystko Galaad, i wszystko Basan aż do Selcha, i Edrej, miasta królestwa Ogowego w Basan.",
        "Bo tylko sam Og, król Basański pozostał był z olbrzymów; oto, łoże jego łoże żelazne, azaż jeszcze nie jest w Rabbat, synów Ammonowych? dziewięć łokci długość jego, a cztery łokcie szerokość jego na łokieć męski.",
        "Gdyśmy tedy ziemię tę posiedli na on czas, od Aroer, które jest nad potokiem Arnon, i połowę góry Galaad, i miasta jej dałem Rubenitom, i Gadytom.",
        "A ostatek Galaadu, i wszystko Basan, królestwa Ogowego, dałem połowie pokolenia Manasesowego, wszystkę krainę Argob, i wszystko Basan, które zowią ziemią olbrzymów.",
        "Jair, syn Manasesów, posiadł wszystkę krainę Argob aż do granicy Jessury i Machaty; przetoż nazwał ją od imienia swego Basan Hawot Jair, aż do dzisiejszego dnia.",
        "Machirowi zaś dałem Galaad.",
        "A Rubenitom i Gadytom dałem krainę od Galaadu aż do potoku Arnon, pół potoku z pograniczem, aż do potoku Jabok, granicy synów Ammonowych;",
        "Przytem równinę i Jordan z pograniczem od Cyneret aż do morza pustego, które jest morze słone, pod górą Fazga na wschód słońca.",
        "I rozkazałem wam na on czas, mówiąc: Pan, Bóg wasz, dał wam tę ziemię, abyście ją dziedzicznie posiedli, a tak zbrojno pójdziecie przed bracią waszą, syny Izraelskimi, wszyscy mężowie duży.",
        "Tylko żony wasze, i dziatki wasze, i bydła wasze, (gdyż wiem, że dobytku siła macie,)zostaną w mieściech waszych, którem wam dał.",
        "Aż da odpoczynek Pan braci waszej, jako i wam, że i oni posiędą ziemię onę, którą Pan, Bóg wasz, dawa im za Jordanem: tedy się wróci każdy do osiadłości swojej, którą wam dał.",
        "Jozuemu też przykazałem na on czas, mówiąc: Oczy twoje widziały wszystko, co uczynił Pan, Bóg wasz, onym dwom królom; toż uczyni Pan, wszystkim królestwom, do których ty pójdziesz.",
        "Nie bójcież się ich, ponieważ Pan, Bóg wasz, jest, który walczy za was.",
        "I prosiłem Pana na on czas, mówiąc:",
        "Panie Boże, tyś począł okazywać słudze twemu wielkość twoję, i rękę twoję możną; bo któż jest Bogiem na niebie, albo na ziemi, któryby czynić mógł według spraw twoich, i według możności twoich?",
        "NIech przejdę proszę, abym oglądał tę wyborną ziemię, która jest za Jordanem, górę onę wyborną i z Libanem.",
        "Ale się rozgniewał Pan na mię dla was, i nie wysłuchał mię, i rzekł Pan do mnie: Dosyć masz, nie mówże już więcej do mnie o to.",
        "Wstąp na wierzch góry Fazga, a podnieś oczy swe ku zachodowi, i ku północy, i ku południowi, i ku wschodowi, a przypatrz się oczyma swemi; bo nie przejdziesz przez ten Jordan;",
        "Ale porucz to Jozuemu, i umocnij go, a potwierdź go; albowiem on pójdzie przed tym ludem, a on poda im w dziedzictwo ziemię, którą oglądasz.",
        "A tak mieszkaliśmy w dolinie przeciw Betfegor."
    ],
    "5Moj4": [
        "Teraz tedy, o Izraelu, słuchaj ustaw, i sądów, których ja was uczę, abyście je czyniąc żyli, a wszedłszy posiedli ziemię, którą Pan, Bóg ojców waszych, dawa wam.",
        "Nie przydacie do słowa, które ja wam rozkazuję, ani ujmiecie z niego, abyście strzegli przykazań Pana, Boga waszego, które ja wam rozkazuję.",
        "Oczy wasze widziały, co uczynił Pan dla Baal fegora, jako każdego męża, który się udawał za Baal fegorem, wytracił Pan, Bóg twój, z pośrodku was.",
        "A wy, którzyście trwali przy Panu, Bogu waszym, żyjecie wszyscy aż do dnia dzisiejszego.",
        "Patrzcież, żem was nauczał ustaw i sądów, jako mi rozkazał Pan, Bóg mój, abyście tak czynili w ziemi tej, do której wchodzicie, abyście ją dziedzicznie posiedli.",
        "Przestrzegajcież ich tedy, a czyńcie je; to bowiem jest mądrość wasza, i rozum wasz przed oczyma narodów; którzy usłyszawszy o tych wszystkich ustawach, rzeką: Tylko ten lud mądry, i rozumny, i naród wielki jest.",
        "Albowiem któryż naród tak wielki jest, coby mu byli bogowie tak bliscy, jako Pan, Bóg nasz, we wszystkiem, ilekroć go wzywamy?",
        "Albo któryż naród tak wielki, któryby miał ustawy i sądy tak sprawiedliwe, jako wszystek ten zakon, który ja przedkładam wam dziś?",
        "A wszakże miej się na pieczy, a strzeż duszy twej pilnie, byś snać nie zapomniał na te rzeczy, które widziały oczy twoje i aby snać nie odstąpiły od serca twego po wszystkie dni żywota twego; i oznajmisz je synom twym, i synom synów twoich.",
        "Nie zapominaj, żeś onego dnia stał przed oblicznością Pana, Boga twego, na Horeb, gdy mówił Pan do mnie: Zgromadź mi lud, abym im powiedział słowa moje, których się uczyć będą, aby się mnie bali po wszystkie dni, pokąd żyć będą na ziemi, i synów swoich nauczając tego.",
        "Tedyście przystąpili, a stanęliście pod górą, a ona góra pałała ogniem aż do samego nieba, a była na niej ciemność, obłok i mgła.",
        "I mówił Pan do was z pośród ognia; głos słów słyszeliście, aleście podobieństwa żadnego nie widzieli oprócz głosu.",
        "I oznajmił wam przymierze swoje, które rozkazał wam, abyście je czynili, to jest dziesięć słów, które napisał na dwóch tablicach kamiennych.",
        "Mnie też rozkazał Pan na on czas, abym was nauczał ustaw i sądów, abyście je czynili w ziemi, do której idziecie, abyście ją dziedzicznie posiedli.",
        "A tak strzeżcie pilnie dusz waszych, (gdyżeście nie widzieli żadnego podobieństwa, dnia, którego mówił Pan do was na Horebie z pośrodku ognia,)",
        "Abyście się snać nie popsowali, i nie czynili sobie rytego bałwana, albo obrazu wszelkiego podobieństwa, kształtu mężczyzny albo niewiasty;",
        "Albo kształtu jakiego zwierzęcia, które jest na ziemi, kształtu wszelkiego ptaka skrzydlastego, który lata po powietrzu;",
        "Kształtu wszystkiego tego, co się płaza po ziemi, kształtu wszelkiej ryby, która jest w wodzie pod ziemią.",
        "Ani podnoś oczu swych ku niebu, żebyś widząc słońce i miesiąc, i gwiazdy ze wszystkiemi zastępy niebieskiemi, nie dał się uwieść, abyś się im kłaniał, i służyłbyś im, ponieważ je oddał Pan, Bóg twój, na posługę wszystkim ludziom pod wszystkiem niebem.",
        "Aleć was wziął Pan, i wywiódł was jako z żelaznego pieca, z Egiptu, abyście byli jego ludem dziedzicznym, jako dziś jesteście.",
        "A Pan rozgniewał się na mię dla was, a przysiągł, że nie przejdę przez Jordan, ani wnijdę do onej wybornej ziemi, którą Pan, Bóg twój, dawa tobie w dziedzictwo.",
        "Bo ja umrę w tej ziemi, ja nie przejdę za Jordan; ale wy przejdziecie, i dziedzicznie osiądziecie tę dobrą ziemię.",
        "Strzeżcież się, byście snać nie zapomnieli przymierza Pana, Boga waszego, które uczynił z wami, a nie czynili sobie rytego obrazu na kształt jakiejkolwiek rzeczy, jakoć rozkazał Pan, Bóg twój.",
        "Albowiem Pan, Bóg twój, jest ogień trawiący, Bóg zawisny.",
        "Gdy spłodzisz syny i wnuki, a zstarzejecie się w ziemi onej, jeźlibyście się popsowali, a czynilibyście sobie ryte bałwany na kształt jakiejkolwiek rzeczy, i uczynilibyście co złego przed oczyma Pana, Boga waszego, drażniąc go:",
        "Biorę na świadectwo przeciwko wam dziś niebo i ziemię, iż pewnie w rychle wyginiecie z ziemi, do której pójdziecie przez Jordan, abyście dziedzicznie ją posiedli; nie przedłużycie dni waszych w niej, bo pewnie wytraceni będziecie.",
        "I rozproszy was Pan między narody, a zostanie was mało między narody, do których zaprowadzi was Pan.",
        "Tamże będziecie służyli bogom, robocie rąk ludzkich, drewnu i kamieniowi, które ani widzą, ani słyszą, ani wąchają.",
        "A wszakże i tam jeźli szukać będziesz Pana, Boga twego, tedy znajdziesz, będzieszli go szukał całem sercem twojem, i całą duszą swoją.",
        "Gdy ucisk przyjdzie na cię, a najdą cię te wszystkie rzeczy w ostatnie dni, tedy, nawróciszli się do Pana, Boga twego, a posłusznym będziesz głosowi jego,",
        "(Albowiem Bóg miłosierny Pan, Bóg twój jest) nie opuści cię, ani cię skazi, ani zapomni na przymierze ojców twoich, które im przysiągł.",
        "Pytaj się teraz na dni starodawne, które były przed tobą, ode dnia, którego stworzył Bóg człowieka na ziemi; a od jednego końca nieba aż do drugiego końca nieba stałali się kiedy rzecz podobna tej tak wielkiej? albo słuchanoli kiedy co takowego?",
        "Słyszałli kiedy który naród głos Boga mówiącego z pośrodku ognia, jakoś ty słyszał, a żyw został?",
        "Albo kusiłli się który bóg przyjść a wziąć sobie naród z pośrodku innego narodu przez pokusy, przez znaki, i przez cuda, i przez wojny, i przez mocną rękę, i przez ramię wyciągnione, i w strachach wielkich, według wszystkiego, jako uczynił dla was Pan, Bóg wasz, w Egipcie przed oczyma twemi?",
        "Tobie to ukazano, abyś wiedział, iż Pan jest Bóg, a nie masz innego oprócz niego.",
        "Dał ci z nieba słyszeć głos swój, aby cię wyćwiczył, a na ziemi ukazał ci ogień swój wielki, a słowa jego słyszałeś z pośrodku ognia.",
        "A iż umiłował ojce twoje, obrał nasienie ich po nich, i wywiódł cię przed sobą mocą swoją wielką z Egiptu,",
        "Aby wygnał narody wielkie i możniejsze nad cię przed twarzą twoją, i wprowadził cię, a dał ci ziemię ich w dziedzictwo, jako to dziś widzisz.",
        "Wiedzże tedy dziś, a wspomnij na to w sercu twojem, iż Pan jest Bogiem na niebie wysoko, i na ziemi nisko nie masz innego.",
        "A tak przestrzegaj ustaw jego, i przykazań jego, które ja dziś rozkazuję tobie, abyć się dobrze wodziło, i synom twoim po tobie; abyś też przedłużył dni na ziemi, którą Pan, Bóg twój, da tobie, po wszystkie dni.",
        "Tedy oddzielił Mojżesz trzy miasta z tej strony Jordanu na wschód słońca.",
        "Aby tam uciekał mężobójca, któryby zabił bliźniego swego z nieobaczenia, nie mając go w nienawiści przedtem, aby uciekłszy do jednego z tych miast, żyw został;",
        "Beser na puszczy, w równinie w ziemi Rubenitów, i Ramot w Galaad między Gadyty, i Golam w Bazan między Manassytami.",
        "Tenci jest zakon, który przedłożył Mojżesz synom Izraelskim.",
        "Te są świadectwa, i ustawy, i sądy, które mówił Mojżesz do synów Izraelskich, gdy wyszli z Egiptu;",
        "Z tej strony Jordanu, w dolinie przeciw Betfegor, w ziemi Sehona, króla Amorejskiego, który mieszkał w Hesebon, którego poraził Mojżesz, i synowie Izraelscy, gdy szli z Egiptu;",
        "I osiedli ziemię jego, i ziemię Oga, króla Basańskiego, dwóch królów Amorejskich, którzy byli z tej strony Jordanu na wschód słońca;",
        "Od Aroer, które jest nad brzegiem potoku Arnon, i aż do góry Syon, która jest Hermon;",
        "I wszystkie pola nad Jordanem na wschód słońca, i aż do morza pustego, pod górą Fazga."
    ],
    "5Moj5": [
        "Tedy zawoławszy Mojżesz wszystkiego Izraela; mówił do nich: Słuchaj Izraelu, ustaw i sądów, które ja dziś mówię w uszy wasze; nauczcie się ich, a przestrzegajcie tego, abyście je czynili.",
        "Pan, Bóg nasz, uczynił z nami przymierze na górze Horeb.",
        "Nie z ojcy naszymi uczynił Pan to przymierze, ale z nami, którzyśmy tu dziś wszyscy żywi.",
        "Twarzą w twarz mówił Pan z wami na górze, z pośrodku ognia,",
        "(A jam stał między Panem, i między wami na on czas, abym wam odnosił słowo Pańskie; boście się bali ognia, a nie wstąpiliście na górę) i rzekł:",
        "Jam jest Pan, Bóg twój, którym cię wywiódł z ziemi Egipskiej, z domu niewoli.",
        "Nie będziesz miał bogów innych przede mną.",
        "Nie czyń sobie obrazu rytego, ani żadnego podobieństwa tych rzeczy, które są na niebie wzgórę, i które na ziemi nisko, i które w wodach pod ziemią;",
        "Nie będziesz się im kłaniał, ani ich chwalił: bom Ja Pan, Bóg twój, Bóg zawisny w miłości, nawiedzający nieprawość ojców nad syny do trzeciego i do czwartego pokolenia tych, którzy mię nienawidzą;",
        "A czyniący miłosierdzie nad tysiącami tych, którzy mię miłują, i strzegą przykazań moich.",
        "Nie bierz imienia Pana, Boga twego, na daremno: bo się będzie mścił Pan nad tym, który imię jego na daremno bierze.",
        "Przestrzegaj dnia sobotniego, abyś go święcił, jakoć rozkazał Pan, Bóg twój.",
        "Przez sześć dni będziesz robił, i wykonasz wszelaką robotę twoję;",
        "Ale dnia siódmego jest odpocznienie Pana, Boga twego; nie czyń żadnej roboty, ty i syn twój, i córka twoja, i sługa twój, i służebnica twoja, i wół twój, i osieł twój, i każde bydlę twoje, i gość twój, który jest w bramach twoich, aby odpoczynął sługa twój, i służebnica twoja, jako i ty.",
        "A pamiętaj, żeś był niewolnikiem w ziemi Egipskiej, i wywiódł cię Pan, Bóg twój, stamtąd ręką możną, i ramieniem wyciągnionem; przetoż ci przykazał Pan, Bóg twój, abyś obchodził dzień sobotni.",
        "Czcij ojca twego i matkę twoję, jakoć przykazał Pan, Bóg twój, aby przedłużone były dni twoje, i żebyć się dobrze działo na ziemi, którą Pan, Bóg twój, da tobie.",
        "Nie będziesz zabijał.",
        "Nie będziesz cudzołożył.",
        "Nie będziesz kradł.",
        "Nie będziesz mówił przeciw bliźniemu twemu świadectwa fałszywego.",
        "Nie będziesz pożądał żony bliźniego twego, ani będziesz pożądał domu bliźniego twego, roli jego, i sługi jego, i służebnicy jego, wołu jego, i osła jego, i wszystkich rzeczy, które są bliźniego twego.",
        "Teć słowa mówił Pan do wszystkiego zgromadzenia waszego na górze z pośrodku ognia, obłoku, i mgły, głosem wielkim, a nic więcej nie przydał, i napisał je na dwóch tablicach kamiennych, które mnie oddał.",
        "I stało się, gdyście usłyszeli głos z pośrodku ciemności; gdy góra ogniem pałała, żeście przystąpili do mnie, wszystkie książęta pokoleń waszych, i starsi wasi,",
        "I mówiliście: Oto nam ukazał Pan, Bóg nasz, chwałę swoję, i wielmożność swoję, a głos jego słyszeliśmy, z pośrodku ognia; dziś widzieliśmy, że Bóg mówił z człowiekiem, a człowiek żyw został.",
        "A tak teraz przeczże mamy pomrzeć? albowiem nas ten ogień wielki pożre; jeźli jeszcze słyszeć będziemy głos Pana, Boga naszego, pomrzemy.",
        "Albowiem cóż jest wszelkie ciało, aby słyszało głos Boga żywiącego, mówiącego z pośrodku ognia, jako my, a żywo zostało?",
        "Idźże ty, a wysłuchaj wszystkiego, co będzie mówił Pan, Bóg nasz; ty zaś powiesz nam wszystko, co do ciebie mówić będzie Pan, Bóg nasz, a my słuchać i czynić to będziemy.",
        "A usłyszawszy Pan głos słów waszych, gdyście mówili do mnie, rzekł mi Pan: Słyszałem głos słów ludu tego, które mówili do ciebie; dobrze wszystko mówili, co mówili.",
        "Kto by im to dał, żeby serce ich było takie, aby się mnie bali, i strzegli wszystkich przykazań moich po wszystkie dni, aby się im dobrze działo i synom ich na wieki.",
        "Idźże, a rzecz im: Wróćcie się do namiotów waszych.",
        "A ty tu zostań przy mnie, i opowiem tobie wszystkie przykazania, i ustawy, i sądy, których ich nauczać będziesz, aby je czynili w ziemi, którą Ja im dawam, aby ją posiedli.",
        "Przetoż strzeżcie, abyście czynili, jako wam rozkazał Pan, Bóg wasz, nie uchylając się na prawo ani na lewo.",
        "Wszelką też drogą, którą wam przykazał Pan, Bóg wasz, chodzić będziecie, abyście żyli, i dobrze się wam działo, i żebyście przedłużyli dni swoje na ziemi, którą posiądziecie."
    ],
    "5Moj6": [
        "Ateć są przykazania, ustawy i sądy, które rozkazał Pan, Bóg wasz, abym was nauczył, żebyście je czynili w ziemi, do której idziecie, abyście ją posiedli;",
        "Żebyś się bał Pana, Boga twego, przestrzegając wszystkich ustaw jego i przykazań jego, które ja przykazuję tobie, ty i syn twój, i syn syna twego, po wszystkie dni żywota swego, aby się przedłużyły dni twoje.",
        "A tak słuchaj Izraelu, i strzeż, abyś tak czynił, iżby się tobie dobrze działo, i żebyście się rozmnożyli bardzo (jako obiecał Pan, Bóg ojców twoich, tobie), w ziemi opływającej mlekiem i miodem.",
        "Słuchajże Izraelu: Pan, Bóg nasz, Pan jeden jest.",
        "Będziesz tedy miłował Pana, Boga twego, ze wszystkiego serca twego, i ze wszystkiej duszy twojej, i ze wszystkiej siły twojej;",
        "A będą te słowa, które ja dziś rozkazuję tobie, w sercu twojem;",
        "I będziesz je często przypominał synom twoim, i rozmawiał o nich siedząc w domu twym, i będąc w drodze, i kładąc się i wstawając.",
        "I przywiążesz je za znak na rękach twoich, i będą jako naczelniki między oczyma twemi.",
        "Napiszesz je też na podwojach domu twego, i na bramach twoich.",
        "A gdy cię wprowadzi Pan, Bóg twój, do ziemi, o którą przysiągł ojcom twoim Abrahamowi, Izaakowi, i Jakóbowi, że ją tobie da, miasta wielkie i dobre, którycheś nie budował;",
        "Przytem domy pełne dóbr wszelakich, którycheś nie naprzątał, i studnie wykopane, którycheś nie kopał, winnice i oliwnice, którycheś nie sadził, a będziesz jadł, i najesz się:",
        "Strzeżże się, abyś nie zapomniał Pana, który cię wywiódł z ziemi Egipskiej, z domu niewoli.",
        "Pana, Boga twego, bać się będziesz, jemu służyć, a przez imię jego przysięgać.",
        "Nie udacie się za bogami obcymi, za bogami narodów, które są około was.",
        "(Albowiem Bóg zawisny w miłości Pan, Bóg twój, w pośrodku ciebie), by się snać gniew nie zapalił Pana, Boga twego, przeciw tobie, a wytraciłby cię z oblicza ziemi.",
        "Nie będziecie kusić Pana, Boga waszego, jakoście go kusili w Massa.",
        "Przestrzegać będziecie z pilnością przykazań Pana, Boga waszego, i świadectw jego i ustaw jego, któreć przykazał.",
        "A czyń to, co jest prawego i dobrego przed oczyma Pańskiemi, abyć się dobrze działo, abyś wszedłszy posiadł tę wyborną ziemię, o którą przysiągł Pan ojcom twoim:",
        "Żeby wygnał wszystkie nieprzyjacioły twoje przed tobą, jako mówił Pan.",
        "A gdyby cię napotem spytał syn twój, mówiąc: Cóż to za świadectwa, i ustawy, i sądy, które wam przykazał Pan, Bóg nasz?",
        "Tedy powiesz synowi twemu: Byliśmy niewolnikami Faraonowymi w Egipcie, i wywiódł nas z Egiptu Pan w ręce możnej.",
        "I czynił Pan znaki, i cuda wielkie, i szkodliwe w Egipcie nad Faraonem, i nad wszystkim domem jego, przed oczyma naszemi.",
        "A wywiódł nas stamtąd, aby nas wprowadził, i dał nam tę ziemię, o którą przysiągł ojcom naszym.",
        "A tak rozkazał nam Pan, abyśmy czynili wszystkie te ustawy, bojąc się Pana, Boga naszego, żeby się nam dobrze działo po wszystkie dni, aby nas przy żywocie zachował, jako i dziś.",
        "I będzie to sprawiedliwością naszą, gdy będziemy strzedz i czynić te wszystkie przykazania przed Panem, Bogiem naszym, jako nam przykazał."
    ],
    "5Moj7": [
        "Gdy cię wprowadzi Pan, Bóg twój, do ziemi, do której wchodzisz, abyś ją posiadł i wytraci narodów wiele przed twarzą twoją, Hetejczyka, i Gergiezejczyka, i Amorejczyka, i Chananejczyka, i Ferezejczyka, i Hewejczyka i Jebuzejczyka, siedem narodów, większych, i możniejszych, niżliś ty;",
        "A poda je Pan, Bóg twój, tobie, iż je porazisz: tedy wytracisz je do szczątku, nie będziesz brał z nimi przymierza, ani się zlitujesz nad nimi;",
        "Ani się spowinowacisz z nimi: córki swej nie dasz synowi jego, i córki jego nie weźmiesz synowi swemu;",
        "Boby zwiodła syna twego, żeby nie szedł za mną, a służyliby bogom cudzym; za czem zapaliłby się gniew Pański przeciwko wam, a wytraciłby was prędko.",
        "Ale owszem to im uczyńcie: Ołtarze ich poobalacie, a słupy ich pokruszycie, i gaje ich poświęcone wyrąbicie, a ryte ich bałwany ogniem popalicie:",
        "Albowiemeś ty lud święty Panu, Bogu twemu; ciebie obrał Pan, Bóg twój, abyś mu był osobliwym ludem ze wszystkich narodów, które są na ziemi.",
        "Nie przeto, że was więcej nad inne narody, przyłączył się Pan do was, i obrał was, gdyż was było najmniej ze wszystkich narodów;",
        "Ale iż was umiłował Pan, i strzedz chciał onej przysięgi, którą przysiągł ojcom waszym, wywiódł was Pan ręką możną, i wykupił was z domu niewoli, z ręki Faraona, króla Egipskiego.",
        "A tak wiedz, że Pan, Bóg twój, jest Bóg, Bóg wierny, chowający przymierze, i miłosierdzie tym, którzy go miłują i strzegą przykazań jego, do tysięcznego pokolenia;",
        "A oddający tym, którzy go mają w nienawiści, każdemu w twarz jego, aby go wytracił; nie omieszka temu, który go ma w nienawiści, w twarz jego odda mu.",
        "Przetoż przestrzegaj przykazania, i ustaw, i sądów, które ja dziś rozkazuję tobie, abyś je czynił.",
        "I stanie się, że jeźli słuchać sądów tych, a przestrzegać, i czynić je będziecie, tedy też dotrzyma Pan, Bóg twój, tobie przymierza, i miłosierdzia, które poprzysiągł ojcom twoim.",
        "I umiłuje cię; i ubłogosławi cię i rozmnoży cię; bo pobłogosławi owocowi żywota twego, i owocowi ziemi twojej, zbożu twojemu, i winu twojemu, i oliwie twojej, płodowi krów twoich, i trzodom owiec twoich w ziemi, o którą przysiągł ojcom twoim, że ją da tobie.",
        "Błogosławionym będziesz nad wszystkie narody; nie będzie u ciebie niepłodny, i niepłodna, ani między bydłem twojem.",
        "Oddali też Pan od ciebie każdą niemoc, i wszelkie choroby egipskie złe, o których wiesz; nie dopuści ich na cię, ale je przepuści na wszystkie, którzy cię nienawidzą.",
        "I wytracisz wszystkie narody, które Pan, Bóg twój, poda tobie; nie sfolguje im oko twoje, ani będziesz chwalił bogów ich; boćby to było sidłem.",
        "Jeźlibyś rzekł w sercu swem: Większe są te narody niźli ja, jakoż je będę mógł wygnać?",
        "Nie bój się ich; ale pilnie pamiętaj na to, co uczynił Pan, Bóg twój, Faraonowi, i wszystkim Egipczanom;",
        "Na one kuszenia wielkie, które widziały oczy twoje, i na znaki, na cuda, i na rękę możną, i na ramię wyciągnione, którem cię wywiódł Pan, Bóg twój; takci uczyni Pan, Bóg twój, wszystkim narodom, których się ty twarzy boisz.",
        "Nad to pośle Pan, Bóg twój, na nie sierszenie, aż wygubi ostatki ich, i te, którzy by się pokryli przed tobą.",
        "Nie lękajże się twarzy ich, albowiem Pan, Bóg twój, jest w pośrodku ciebie, Bóg wielki i straszny.",
        "I wyniszczy Pan, Bóg twój, narody one przed tobą, po lekku i po trosze;",
        "Nie będziesz ich mógł wytracić prędko, by się snać nie namnożyło przeciw tobie bestyi polnych.",
        "I poda je tobie Pan, Bóg twój, i zetrze je starciem wielkiem, aż będą wyniszczeni. A poda króle ich w ręce twoje, i wygubisz imię ich pod niebem; nie ostoi się żaden przed tobą, aż je wytracisz.",
        "Obrazy ryte bogów ich popalisz ogniem; nie będziesz pożądał srebra, ani złota, które jest na nich, abyś je miał sobie brać, byś się snać nie usidlił w niem, ponieważ to obrzydliwość jest Panu, Bogu twemu.",
        "Nie wnośże obrzydliwości w dom twój, abyś się nie stał przeklęstwem, jako i ona; wielce się nią brzydzić będziesz, i bardzo ją sobie obmierzysz, ponieważ przeklęstwem jest."
    ],
    "5Moj8": [
        "Wszystkie przykazania, które ja dziś przykazuję tobie, chować i czynić będziecie, abyście żyli, rozmnożeni byli, i weszli, a osiedli tę ziemię, o którą przysiągł Pan ojcom waszym.",
        "Miejże w pamięci wszystkę drogę, którą cię prowadził Pan, Bóg twój, przez te czterdzieści lat po puszczy, aby cię trapił, i doświadczył, aby wiadomo było, co jest w sercu twojem, jeźlibyś przestrzegał przykazań jego, czyli nie.",
        "Przetoż dręczył cię, i głodem ci dokuczał; potem karmił cię manną, którejś nie znał, ani jej też znali ojcowie twoi, aby cię nauczył, iż nie samym chlebem żyje człowiek, ale tem wszystkiem, co pochodzi z ust Pańskich, żyć będzie człowiek.",
        "Szata twoja nie wiotszała na tobie, i noga twoja nie napuchła przez te czterdzieści lat.",
        "Poznajże tedy w sercu swem, że jako ćwiczy człowiek syna swego, tak Pan, Bóg twój, ćwiczy ciebie.",
        "A przestrzegaj przykazań Pana, Boga twego, abyś chodził drogami jego, i bał się go.",
        "Albowiem Pan, Bóg twój, prowadzi cię do ziemi tej dobrej, do ziemi, gdzie są potoki wód, źródła i przepaści wynikające po dolinach i po górach;",
        "Do ziemi obfitej w pszenicę, i w jęczmień, i w wino, i w figi, i w jabłka granatowe; do ziemi hojnej w oliwę i w miód;",
        "Do ziemi, w której bez niedostatku jeść będziesz chleb, a na żadnej rzeczy schodzić ci nie będzie; do ziemi, której kamienie są żelazo, a z jej gór miedź kopać będziesz.",
        "Gdy będziesz jadł, a najesz się, będziesz chwalił Pana, Boga twego, za ziemię wyborną, którą dał tobie.",
        "Strzeżże się, byś snać nie zapomniał Pana, Boga twego, a nie zaniedbał przykazań jego, i sądów jego, i ustaw jego, które ja dziś rozkazuję tobie;",
        "By snać, gdy jeść będziesz do sytości, i piękne domy pobudujesz, a mieszkać w nich będziesz;",
        "I gdyć się wołów i owiec namnoży, srebra także i złota będziesz miał dosyć, i wszystko, co będziesz miał, rozmnoży się:",
        "Nie podniosło się serce twoje, i zapomniałbyś Pana, Boga twego, który cię wywiódł z ziemi Egipskiej z domu niewoli;",
        "Który cię przeprowadził przez tę puszczą wielką i straszną, gdzie były węże jadowite, i niedźwiadki; i przez ziemię suchą, gdzie nie masz wody, i wywiódł ci wodę ze skały twardej;",
        "Który cię karmił manną na puszczy, której nie znali ojcowie twoi, aby cię trapił, i doświadczał cię, abyć na ostatek dobrze uczynił.",
        "Ani mów w sercu swem: Moc moja, i siła ręki mojej nabawiła mię tych dóbr;",
        "Ale pamiętaj na Pana, Boga twego; bo on dodawa tobie mocy ku nabywaniu bogactw, aby potwierdził przymierza swego, które poprzysiągł ojcom twoim, jako to okazuje dzień dzisiejszy.",
        "Ale jeźliż cale zapomnisz Pana, Boga twego, a pójdziesz za bogami obcymi, i będziesz im służył, i kłaniał się im, oświadczam się przeciwko wam dziś, że koniecznie zginiecie.",
        "Jako narody, które Pan wytraca przed wami, tak zaginiecie dla tego, iżeście posłusznymi nie byli głosu Pana, Boga waszego."
    ],
    "5Moj9": [
        "Słuchaj Izraelu! ty przejdziesz dziś Jordan, abyś wszedłszy posiadł narody większe, i możniejsze, niżeś ty, miasta wielkie, i wymurowane aż pod niebo;",
        "Lud wielki i wysokiego wzrostu syny Enakowe, które ty znasz, i o którycheś słyszał, gdy mówiono: Któż się ostoi przed syny Enakowymi?",
        "Przetoż wiedz dzisiaj, że Pan, Bóg twój, który idzie przed tobą, jest ogień trawiący: on je wytraci, i on je poniży przed tobą, że je wypędzisz, a wygładzisz je prędko, jakoć to obiecał Pan.",
        "Nie mówże w sercu swem, gdy je wypędzi Pan, Bóg twój, przed tobą, powiadając: Dla sprawiedliwości mojej wprowadził mię Pan, abym posiadł tę ziemię; ale dla niezbożności narodów onych Pan wygnał je przed twarzą twoją.",
        "Nie dla sprawiedliwości twojej, ani dla prostości serca twego ty wnijdziesz, abyś posiadł ziemię ich; ale dla niezbożności narodów tych Pan, Bóg twój, wypędza ich przed twarzą twoją, i aby utwierdził Pan słowo, które przysiągł ojcom twoim Abrahamowi, Izaakowi, i Jakóbowi.",
        "Wiedzże tedy, że nie dla sprawiedliwości twojej, Pan, Bóg twój, daje tobie tę wyborną ziemię, abyś ją posiadł, gdyżeś ty lud twardego karku.",
        "Pamiętaj, a nie zapominaj, żeś do gniewu pobudzał Pana, Boga twego, na puszczy; od onego dnia, jakoś wyszedł z ziemi Egipskiej, ażeście przyszli na to miejsce, odpornymiście byli Panu.",
        "Także i przy górze Horeb pobudziliście do gniewu Pana, i rozgniewał się Pan na was, aby was wygładził.",
        "Gdym wstąpił na górę, abym wziął tablice kamienne, tablice przymierza, które uczynił Pan z wami, i trwałem na górze czterdzieści dni, i czterdzieści nocy, chleba nie jedząc, ani wody pijąc:",
        "Tedy mi dał Pan dwie tablice kamienne, napisane palcem Bożym, na których te wszystkie słowa były, które mówił Pan do was na górze z pośrodku ognia, w dzień zgromadzenia waszego.",
        "A gdy wyszło czterdzieści dni, i czterdzieści nocy, dał mi Pan one dwie tablice kamienne, tablice przymierza;",
        "I rzekł Pan do mnie: Wstań, znijdź stąd rychło; albowiem się popsował lud twój, któryś wywiódł z Egiptu; odstąpili prędko z drogi, którąm im rozkazał, i uczynili sobie litego bałwana.",
        "I rzekł Pan do mnie, mówiąc: Widziałem ten lud, a oto, lud twardego karku jest.",
        "Puść mię a wytracę je, i wygładzę imię ich pod niebem, a ciebie uczynię w naród możniejszy, i większy niźli ten.",
        "Tedym się obrócił, i zstąpiłem z góry, (a góra ona pałała ogniem), dwie tablice przymierza niosąc w obu rękach moich.",
        "A gdym ujrzał, iżeście zgrzeszyli przeciw Panu, Bogu waszemu, uczyniwszy sobie cielca litego i odstąpiliście byli prędko z drogi, którą wam rozkazał Pan:",
        "Tedy wziąwszy ja one dwie tablice, porzuciłem je z obu rąk moich, a stłukłem je przed oczyma waszemi.",
        "Potem upadłem przed Panem jako i pierwej, przez czterdzieści dni i czterdzieści nocy, chlebam nie jadł, i wodym nie pił dla waszych wszystkich grzechów, któremiście zgrzeszyli, czyniąc złość przed oczyma Pańskiemi, i draźniąc go.",
        "Bom się bał onej popędliwości i gniewu, którym się był zapalił Pan przeciwko wam, aby was wytracił; i wysłuchał mię Pan i tym razem.",
        "Na Aarona też rozgniewał się był Pan bardzo, chcąc go zatracić; tedym się też za Aaronem modlił tegoż czasu.",
        "A grzech wasz, któryście byli uczynili, to jest cielca, porwałem, i spaliłem go ogniem, i skruszyłem go, tłukąc dobrze, aż się w proch obrócił, i wrzuciłem proch jego w potok, który płynął z onej góry.",
        "Potem w Tabera i w Massa, w Kibrot Hataawa pobudziliście do gniewu Pana.",
        "A gdy was Pan wysłał z Kades Barne, mówiąc: Idźcie, a posiądźcie tę ziemię, którąm wam dał, odporniście byli słowu Pana, Boga waszego, aniście mu wierzyli, aniście usłuchali głosu jego,",
        "Owa odporniście byli Panu od dnia tego, jakom was poznał.",
        "Dla tego upadłszy przed Panem, czterdzieści dni i czterdzieści nocy leżałem; bo już był Pan rzekł, że was wytracić miał.",
        "I modliłem się Panu, i rzekłem: Panie Boże, nie zatracajże ludu twego, i dziedzictwa twego, któreś odkupił wielmożnością twoją, któreś wywiódł z Egiptu ręką możną.",
        "Wspomnij na służebniki twoje, Abrahama, Izaaka, i Jakóba; nie patrz na zatwardziałość ludu tego, i na niezbożność jego, ani na grzech jego,",
        "By snać nie rzekli obywatele ziemi tej, z którejś nas wywiódł: Przeto że nie mógł Pan wprowadzić ich do ziemi, którą im obiecał, albo iż je miał w nienawiści, wywiódł je, aby je pobił na puszczy.",
        "Albowiem oni są ludem twoim, i dziedzictwem twojem, któreś wywiódł w mocy twojej wielkiej, i w ramieniu twojem wyciągnionem."
    ],
    "5Moj10": [
        "Na on czas rzekł Pan do mnie: Wyciesz sobie dwie tablice kamienne, podobne pierwszym, i wstąp do mnie na górę; uczyń też sobie skrzynię drzewianą.",
        "A napiszę na tablicach onych słowa, które były na tablicach pierwszych, któreś stłukł, a włożysz je do skrzyni.",
        "Uczyniłem tedy skrzynię z drzewa syttym, i wyciosałem dwie tablice kamienne, podobne pierwszym, i wstąpiłem na górę, mając dwie tablice w rękach swych.",
        "I napisał Pan na onych tablicach, tak jako był pierwej napisał, dziesięć słów, które mówił Pan do was na górze z pośrodku ognia w dzień zgromadzenia onego; i dał mi je Pan.",
        "A obróciwszy się zstąpiłem z góry, i włożyłem one tablice do skrzyni, którąm był uczynił, i były tam, jako mi rozkazał Pan.",
        "Tedy synowie Izraelscy ruszyli się od Beerot synów Jahakonowych ku Mesera, gdzie umarł Aaron, i tamże jest pogrzebiony; a odprawował urząd kapłański Eleazar, syn jego, na miejscu jego.",
        "Stamtąd się ruszyli do Gadgad, a z Gadgad do Jotbata, do ziemi ciekących wód.",
        "Onegoż czasu odłączył Pan pokolenie Lewi do noszenia skrzyni przymierza Pańskiego, a iżby stawali przed obliczem Pańskiem do usługi jemu, i żeby błogosławili w i mieniu jego aż do dnia dzisiejszego.",
        "Dla tego nie miało pokolenie Lewi działu, ani dziedzictwa między bracią swoją; albowiem Pan jest dziedzictwem jego, jako mu powiedział Pan, Bóg twój.",
        "A jam trwał na górze, jako i przedtem, czterdzieści dni i czterdzieści nocy, i wysłuchał mię Pan i onego razu, że cię nie chciał Pan wytracić.",
        "Potem rzekł Pan do mnie: wstań, idź wprzód przed ludem tym, że wnijdą, a posiędą ziemię, o którąm przysiągł ojcom ich, że im ją dam.",
        "A teraz, Izraelu, czegoż Pan, Bóg twój, żąda od ciebie? jedno abyś się bał Pana, Boga twego, a chodził we wszystkich drogach jego; abyś go miłował i służył Panu, Bogu twemu, ze wszystkiego serca twego, i ze wszystkiej duszy twojej.",
        "Strzegąc przykazań Pańskich i ustaw jego, które ja dziś rozkazuję tobie, abyć się dobrze działo.",
        "Oto Pana, Boga twego, są niebiosa, i niebiosa niebios, ziemia i wszystko co na niej.",
        "Wszakże tylko w ojcach twoich upodobało się Panu, że je umiłował, i obrał nasienie ich po nich, to jest, was, ze wszystkich narodów, jako się to dziś okazuje.",
        "Przetoż obrzeżcie nieobrzezkę serca waszego, i karku waszego nie zatwardzajcie więcej.",
        "Albowiem Pan, Bóg wasz, jest Bogiem bogów, i Panem panów, Bóg wielki, możny, i straszny, który nie ma względu na osoby, ani przyjmuje darów;",
        "Który czyni sąd sierocie, i wdowie, a miłuje przychodnia, dawając mu chleb i odzienie.",
        "Miłujcież tedy i wy przychodnia; boście przychodniami byli w ziemi Egipskiej.",
        "Pana, Boga twego, będziesz się bał, jemu służył, przy nim trwał, i przez imię jego przysięgał.",
        "Onci jest chwałą twoją, i on Bogiem twoim, który uczynił z tobą wielmożne, i straszne rzeczy, które widziały oczy twoje.",
        "W siedmdziesiąt dusz zstąpili ojcowie twoi do Egiptu, a teraz rozmnożył cię Pan, Bóg twój, jako gwiazdy niebieskie, w mnóstwo."
    ],
    "5Moj11": [
        "Miłujże tedy Pana, Boga twego, i przestrzegaj obrzędów jego, i ustaw jego, i sądów jego, i przykazań jego, po wszystkie dni.",
        "A poznajcie dziś(bo nie mówię do synów waszych, którzy nie znali, ani widzieli karania Pana, Boga waszego); wielmożność jego, rękę jego mocną, i ramię jego wyciągnione;",
        "I cuda jego, i sprawy jego, które uczynił w pośród Egiptu, Faraonowi, królowi Egipskiemu, i wszystkiej ziemi jego;",
        "I co uczynił wojsku Egipskiemu, koniom jego, i wozom jego; który sprawił, że je okryły wody morza czerwonego, gdy was gonili, i wytracił je Pan aż do dnia tego;",
        "Także co wam uczynił na puszczy, ażeście przyszli na to miejsce;",
        "I co uczynił Datanowi, i Abironowi, synom Elijaba, syna Rubenowego, jako otworzywszy ziemia usta swe, pożarła je, i domy ich, i namioty ich, i wszystkę majętność, która była przy nich, w pośrodku wszystkiego Izraela.",
        "A oczy wasze widziały wszystkie sprawy Pańskie wielkie, które czynił.",
        "Strzeżcież tedy każdego przykazania, które ja przykazuję wam dziś, abyście się zmocnili, a wszedłszy posiedli ziemię, do której idziecie, abyście ją odziedziczyli;",
        "A żebyście dni swoich przedłużyli na ziemi, o którą przysiągł Pan ojcom waszym, że im ją da, i nasieniu ich, ziemię opływającą mlekiem i miodem.",
        "Albowiem ziemia, do której ty idziesz, abyś ją posiadł, nie jest jako ziemia Egipska, z którejście wyszli, w której posiawszy nasienie twoje, pokrapiaćeś musiał z pracą nóg twoich, jako ogród jarzyny.",
        "Ale ziemia, do której idziecie, abyście ją posiedli, ziemia jest mająca góry i doliny, która dżdżem niebieskim odwilżana bywa:",
        "Ziemia, o której Pan, Bóg twój, pieczą ma, i na którą zawżdy oczy Pana, Boga twego, patrzą od początku roku, i aż do skończenia jego.",
        "A tak będziecieli pilnie słuchali przykazań moich, które ja dziś przykazuję wam, żebyście miłowali Pana, Boga waszego, i służyli mu ze wszystkiego serca waszego, i ze wszystkiej duszy waszej:",
        "Tedy dam deszcz ziemi waszej czasu swego, ranny i późny, i będziesz zbierał zboża twoje, i wino twoje, i oliwę twoję.",
        "Dam też trawę na polach twoich, dla bydła twojego, i będziesz jadł, a najesz się.",
        "Strzeżcież się, by snać nie było zwiedzione serce wasze, abyście odstąpiwszy nie służyli bogom cudzym, i nie kłaniali się im;",
        "Skąd by się zapalił gniew Pański przeciwko wam, i zamknąłby nieba, i nie byłoby dżdżu, aniby ziemia wydawała urodzaju swego, i zginęlibyście prędko z ziemi tej wybornej, którą Pan dawa wam.",
        "Przetoż złóżcie te słowa moje do serca waszego, i do umysłu waszego, a uwiążcie je na znak na rękach waszych, i niech będą jako naczelniki między oczyma waszemi.",
        "A nauczajcie ich synów waszych, rozmawiając o nich, gdy usiędziesz w domu twym, i gdy będziesz w drodze, i gdy się układziesz, i gdy wstaniesz.",
        "Napiszesz je też na podwojach domu twego, i na bramach twoich.",
        "Aby się rozmnożyły dni wasze, i dni synów waszych na ziemi, o którą przysiągł Pan ojcom waszym, że ją im da, póki niebo nad ziemią trwać będzie.",
        "Bo jeźliż z pilnością strzedz będziecie każdego przykazania tego, które ja wam rozkazuję, abyście je czynili, żebyście miłowali Pana, Boga waszego, i chodzili we wszystkich drogach jego, trwając przy nim:",
        "Tedyć wypędzi Pan one wszystkie narody przed wami, i posiądziecie narody większe, i możniejsze, niżeście wy sami.",
        "Wszelkie miejsce, po którem deptać będzie stopa nogi waszej, wasze będzie; od puszczy i Libanu, od rzeki, rzeki Eufrates, aż do morza ostatniego będzie granica wasza.",
        "Nie ostoi się żaden przed wami; lękanie wasze, i strach wasz puści Pan, Bóg wasz, na oblicze wszystkiej ziemi, którą będziecie deptać, jako wam powiedział.",
        "Oto, ja dziś wam przedkładam błogosławieństwo, i przeklęstwo;",
        "Błogosławieństwo, będziecieli posłuszni przykazaniu Pana Boga waszego, które ja przykazuję wam dziś;",
        "A przeklęstwo, jeźli posłuszni nie będziecie przykazaniom Pana Boga waszego, i ustąpicie z drogi, którą ja wam dziś rozkazuję, udawając się za bogami obcymi, których nie znacie,",
        "A gdy cię wprowadzi Pan, Bóg twój, do ziemi, do której idziesz, abyś ją posiadł, tedy dasz błogosławieństwo to na górze Garyzym, a przeklęstwo na górze Hebal.",
        "Azaż nie są za Jordanem, za drogą na zachód słońca, w ziemi Chananejczyków, którzy w polach mieszkają, przeciwko Galgal, przy równinie Morech?",
        "Albowiem wy przejdziecie za Jordan, abyście wszedłszy odziedziczyli tę ziemię, którą wam dawa Pan, Bóg wasz, a posiądziecie ją i mieszkać w niej będziecie.",
        "Pilnujcież tedy, abyście czynili wszystkie ustawy i sądy, które ja wam dziś przedkładam."
    ],
    "5Moj12": [
        "Te są ustawy i sądy, których strzedz będziecie, abyście je czynili w ziemi, którą dawa Pan, Bóg ojców twoich, tobie, żebyście ją dziedzicznie trzymali po wszystkie dni, w których żyć będziecie na ziemi.",
        "Zburzycie do szczętu wszystkie miejsca, na których służyli narodowie, które wy posiądziecie, bogom swoim, na górach wysokich, i na pagórkach, i pod każdem drzewem zielonem.",
        "I porozwalacie ołtarze ich, i połamiecie słupy ich, gaje też ich poświęcone spalicie ogniem, i bałwany bogów ich porąbiecie, a wygładzicie imię ich z miejsca onego.",
        "Nie uczynicie tak Panu Bogu waszemu;",
        "Ale miejsca, które obierze Pan, Bóg wasz, ze wszystkich pokoleń waszych, aby tam wystawił imię swoje, i mieszkał na niem, będziecie szukać i do niego się schadzać.",
        "Tamże będziecie przynosić całopalenia wasze, i ofiary wasze, i dziesięciny wasze, i ofiary rąk waszych, i śluby wasze, i dobrowolne dary wasze, także pierworodztwa krów waszych, i owiec waszych.",
        "I tam będziecie jeść przed Panem, Bogiem waszym; i będziecie się weselić we wszystkiem, do czego ściągniecie ręce wasze, wy i domy wasze, w których ci pobłogosławi Pan, Bóg twój.",
        "Nie będziecie czynić według tego wszystkiego, jako my tu dziś czynimy, każdy, co mu się zda dobrego w oczach jego;",
        "Albowiemeście jeszcze nie przyszli do odpocznienia, i do dziedzictwa, które Pan, Bóg twój, dawa tobie.",
        "Ale gdy przeszedłszy za Jordan, mieszkać będziecie w ziemi, którą Pan, Bóg wasz, dawa wam dziedzicznie osieść, i da wam odpoczynek od wszystkich nieprzyjaciół waszych w około, a mieszkać będziecie bezpiecznie:",
        "Tedy na miejsce, które obierze sobie Pan, Bóg wasz, aby tam mieszkało imię jego, tam znosić będziecie wszystko, co ja wam rozkazuję, całopalenia wasze, i ofiary wasze, dziesięciny wasze, i ofiary rąk waszych, i wszystko, co przedniego jest w ślubiech waszych, które ślubować będziecie Panu;",
        "I weselić się będziecie przed Panem, Bogiem waszym, wy, i synowie wasi, i córki wasze, i słudzy wasi, i służebnice wasze, i Lewita, który jest w bramach waszych, ponieważ nie ma działu, ani dziedzictwa z wami.",
        "Strzeżże się, abyś nie ofiarował całopalenia twego na każdem miejscu, gdzie być się zdało:",
        "Ale tylko na miejscu, które by obrał Pan, w któremkolwiek pokoleniu twojem, tam ofiarować będziesz całopalenia twoje, i tam czynić będziesz wszystko, co ja rozkazuję tobie.",
        "A wszakże, jeźli się upodoba duszy twojej, zabijesz sobie, i będziesz jadł mięso według błogosławieństwa Pana, Boga twego, które da tobie we wszystkich bramach twoich; nieczysty i czysty jeść je będzie, jako sarnę albo jelenia.",
        "Krwi tylko jeść nie będziecie, na ziemię wylejecie ją, jako wodę.",
        "Nie będziesz mógł jeść w bramach twoich dziesięciny zboża twego, i wina twego, i oliwy twojej, i pierworodztw krów twoich, i owiec twoich, i wszystkich ślubów twych, które byś ślubował, i dobrowolnych darów twoich, także i ofiary ręki twej.",
        "Ale przed Panem, Bogiem twoim, jeść je będziesz na miejscu, które obierze Pan, Bóg twój, ty i syn twój, i córka twoja, i sługa twój, i służebnica twoja, i Lewita, który jest w bramach twoich; i będziesz się weselił przed Panem, Bogiem twoim, we wszystkich rzeczach, do których ściągniesz ręce twoje.",
        "A strzeż się, abyś snać nie opuszczał Lewity po wszystkie dni twoje w ziemi twojej.",
        "Gdy rozszerzy Pan, Bóg twój, granicę twoję, jakoć powiedział, i rzekłbyś: Będę jadł mięso, przeto że pożąda dusza twoja jeść mięsa; według wszystkiej żądności duszy twojej będziesz jadł mięso.",
        "A jeźliby dalekie było od ciebie miejsce, które obierze Pan, Bóg twój, aby tam przebywało imię jego, tedy zabijesz z wołów twoich, i z owiec twoich, któreć da Pan, jakom ci rozkazał, i będziesz jadł w bramach twoich według wszystkiej żądności duszy twojej.",
        "Ale jako jedzą sarnę i jelenia, tak je jeść będziesz; nieczysty i czysty zarówno jeść je będą.",
        "Tylko bądź statecznym, abyś krwi nie jadał, bo krew jest dusza; przetoż nie będziesz jadł duszy z mięsem jej.",
        "Nie jedzże jej, na ziemię ją wylej jako wodę.",
        "Nie jedz jej, aby się dobrze działo tobie, i synom twoim po tobie, gdybyś czynił, co dobrego jest przed oczyma Pańskiemi.",
        "Ale poświęcone rzeczy twoje, które będziesz miał, i śluby twoje, weźmiesz i przyniesiesz na miejsce, które obierze Pan;",
        "I będziesz ofiarował całopalenia twoje, mięso i krew, na ołtarzu Pana, Boga twego; ale krew inszych ofiar twoich wylana będzie na ołtarzu Pana, Boga twego: mięso jednak jeść będziesz.",
        "Przestrzegajże, a słuchaj tych wszystkich słów, które ja przykazuję tobie, aby dobrze było tobie, i synom twoim po tobie, aż na wieki, gdy czynić będziesz to, co dobrego i prawego jest przed oczyma Pana, Boga twego.",
        "Gdy wytraci Pan, Bóg twój, przed obliczem twojem te narody, do których ty wnijdziesz, abyś je posiadł, i opanował je, i mieszkał w ziemi ich.",
        "Strzeżże się, abyś się nie usidlił, idąc za nimi, gdy wytraceni będą przed twarzą twoją; ani się też pytaj na bogi ich, mówiąc: Jako ci narodowie służyli bogom swoim, tak i ja też uczynię.",
        "Nie uczynisz tak Panu, Bogu twemu; bo wszystko, czem się brzydzi Pan, i czego nienawidzi, czynili bogom swoim; także też i syny swoje, i córki swoje palili ogniem bogom swoim.",
        "Cokolwiek ja wam rozkazuję, tego strzedz będziecie, abyście czynili; nie przydasz nic do tego, ani też ujmiesz z tego."
    ],
    "5Moj13": [
        "Gdyby powstał między wami prorok, albo sny miewający, i ukazałciby znak, albo cud;",
        "I stałby się on znak albo cud, o którym ci powiedział, a rzekłby: Pójdźmy za bogami obcymi, których ty nie znasz, a służmy im:",
        "Nie usłuchasz słów proroka tego, ani tego, co sny miewa, gdyż was doświadcza Pan, Bóg wasz, aby wiedział, jeśli wy miłujecie Pana, Boga waszego, ze wszystkiego serca waszego, i ze wszystkiej duszy waszej.",
        "Pana, Boga waszego, naśladujcie, i onego się bójcie, a przykazań jego strzegąc, i głosu jego słuchając, służcie mu, i przy nim trwajcie.",
        "Ale prorok on, albo miewający sny, zabity będzie; bo to mówił, czem by was odwiódł od Pana Boga waszego, (który was wywiódł z ziemi Egipskiej, i odkupił cię z domu niewoli), aby cię zraził z drogi, którą przykazał tobie Pan, Bóg twój, żebyś nią chodził; a tak wykorzenisz to złe z pośrodku siebie",
        "Jeźliby cię też zwodził brat twój, syn matki twojej albo syn twój, albo córka twoja, albo żona łona twego, albo przyjaciel twój, który być był miły, jako dusza twoja, potajemnie mówiąc: Pójdźmy, a służmy bogom obcym, którycheś nie znał ty, ani ojcowie twoi;",
        "Z bogów tych narodów, które około was są, którzy blisko są ciebie, albo daleko od ciebie, od końca ziemi, i aż do końca ziemi:",
        "Nie pozwolisz mu, ani go usłuchasz, ani mu folgować będzie oko twoje, ani się zmiłujesz nad nim, ani go utaisz;",
        "Ale koniecznie zabijesz go; ręka twoja najpierwsza nad nim będzie, na zabicie jego, a ręka wszystkiego ludu potem.",
        "I ukamionujesz go aż na śmierć, ponieważ chciał cię odwieść od Pana, Boga twego, który cię wywiódł z ziemi Egipskiej, z domu niewoli;",
        "Aby wszystek Izrael usłyszawszy, bał się, a nie czynił więcej nic podobnego rzeczy tej bardzo złej między wami.",
        "A jeźlibyś usłyszał, żeby w któremkolwiek mieście twojem, które Pan Bóg twój, dawa tobie ku mieszkaniu, ktokolwiek rzekł:",
        "Wyszli niektórzy ludzie przewrotni z pośrodku ciebie, a podwiedli obywatele miasta swego mówiąc: Pójdźmy, a służmy bogom obcym, których nie znacie:",
        "Tedy będziesz szukał i dochodził, a pilnie się wywiadował; a jeźli to prawda, a rzecz pewna, że się stała obrzydliwość taka między wami.",
        "Koniecznie wytracisz obywatele miasta onego ostrzem miecza, zgładzisz je, i wszystko co w niem, i bydło jego pobijesz ostrzem miecza.",
        "A wszystkie łupy jego zbierzesz w pośród ulicy jego, i spalisz ogniem jego miasto i z onym wszystkim łupem do szczętu Panu, Bogu twemu; i będzie mogiłą wieczną, a nie będzie budowane więcej.",
        "I nie zostanie w rękach twoich nic z onych rzeczy przeklętych, aby się odwrócił Pan od gniewu popędliwości swojej, a uczynił z tobą miłosierdzie, i zmiłował się nad tobą, a rozmnożył cię, jako przysiągł ojcom twoim.",
        "Gdy słuchać będziesz głosu Pana, Boga twego, zachowywując wszystkie przykazania jego, które ja dziś przykazuję tobie, żebyś czynił, co prawego jest przed oczyma Pana, Boga twego."
    ],
    "5Moj14": [
        "Synami jesteście Pana, Boga waszego: nie będziecie się rzezać, ani czynić łysiny między oczyma waszemi nad umarłym;",
        "Albowiemeś ludem świętym Panu, Bogu twemu, i obrał cię Pan, abyś mu był za lud osobliwy ze wszystkich narodów, którzy są na obliczu ziemi.",
        "Nie będziesz jadał żadnej obrzydliwości.",
        "Teć są zwierzęta, które jeść będziecie: Woły, owce, i kozy,",
        "Jelenia, i sarnę, i bawołu, i dzikiego kozła, i jednorożca, i łosia, i kózkę skalną.",
        "I wszelkie zwierzę, które ma rozdzielone kopyto, tak że się na dwa kopyta dzieli stopa jego, i które przeżuwa między zwierzęty, jeść je będziecie.",
        "A wszakże z tych, które przeżuwają, i które rozdzielone kopyta mają, jeść nie będziecie, wielbłąda, i zająca, i królika; albowiem chociaż te przeżuwają, ale kopyt rozdwojonych nie mają; nieczyste wam będą.",
        "Także świnia, choć ma kopyto rozdwojone, ale iż nie przeżuwa, nieczysta wam będzie; mięsa ich jeść nie będziecie, i ścierwu się ich nie dotkniecie.",
        "To zaś jeść będziecie ze wszystkich rzeczy, które są w wodach; cokolwiek ma łuskę i skrzele, jeść będziecie.",
        "Ale wszystkiego, co nie ma skrzeli, ani łuski, jeść nie będziecie, nieczyste wam będzie.",
        "Wszystko ptastwo czyste jeść będziecie.",
        "Te zasię są, których jeść nie będziecie: Orła, i gryfa, i morskiego orła.",
        "I sokoła, i sępa, i kani wedle rodzaju jej.",
        "Ani żadnego kruka wedle rodzaju jego.",
        "Ani strusia, ani sowy, ani wodnej kani, ani krogulca według rodzaju jego.",
        "I raroga, i lelka, i łabędzia.",
        "I pelikana, i porfiryjona, i nurka.",
        "Ani bociana ani sójki według rodzaju ich, ani dudka ani nietoperza.",
        "Wszelki też płaz skrzydlasty nieczysty wam będzie, jeść go nie będziecie.",
        "Każdego ptaka czystego jeść będziecie.",
        "Nie będziecie jeść żadnej zdechliny; przychodniowi, który jest w bramach twoich, dasz to, a jeść to będzie, albo sprzedasz cudzoziemcowi; boś ty lud święty Panu, Bogu twemu, nie będziesz warzył koźlęcia w mleku matki jego.",
        "Ochotnie będziesz dawał dziesięciny ze wszystkiego urodzaju nasienia twego, co się urodzi na polu na każdy rok.",
        "A będziesz pożywał przed Panem, Bogiem twoim, na miejscu, które obierze, żeby tam mieszkało imię jego, dziesięcin zboża twego, z wina twego, i z oliwy twojej, i z pierworodztwa wołów twoich, i z owiec twoich, abyś się uczył bać Pana, Boga twego, po wszystkie dni.",
        "A jeźliby daleka była droga na cię, żebyś tego tam donieść nie mógł, przeto, że odległe jest tobie ono miejsce, które by obrał Pan, Bóg twój, ku mieszkaniu tam imieniowi swemu, gdyć błogosławić będzie Pan, Bóg twój;",
        "Tedy to spieniężysz, a mając zawiązane pieniądze w rękach twoich, pójdziesz na miejsce, które sobie obierze Pan, Bóg twój.",
        "I za one pieniądze nakupisz wszystkiego, co się upodoba duszy twojej, wołów i owiec, i wina, i innego napoju mocnego, i wszystkiego, czego by pożądała dusza twoja, a będziesz tam jadł przed Panem, Bogiem twoim, i będziesz się weselił, ty i dom twój.",
        "A Lewity, który mieszka w bramach twoich, nie opuścisz go, ponieważ nie ma działu, ani dziedzictwa z tobą.",
        "A po wyjściu każdego trzeciego roku odłączysz wszystkie dziesięciny urodzaju twego onegoż roku, i złożysz je w bramach twoich.",
        "Tedy przyjdzie Lewita, który nie ma działu i dziedzictwa z tobą, i przychodzień, i sierota, i wdowa, którzy są w bramach twoich, i będą jeść, i najedzą się, abyć błogosławił Pan, Bóg twój, w każdej sprawie rąk twoich, którą czynić będziesz."
    ],
    "5Moj15": [
        "Na początku każdego siódmego roku czynić będziesz odpuszczenie.",
        "A toć jest sposób odpuszczania, żeby odpuścił każdy, który pożyczył z ręki swej, to, czego pożyczył bliźniemu swemu; nie będzie wyciągał długu od bliźniego swego, i od brata swego, ponieważ obwołane jest odpuszczenie Pańskie.",
        "Od obcego wyciągać dług możesz: ale cobyś miał u brata twego, odpuści mu ręka twoja:",
        "Dla tego, żeby się nie stał między wami kto przez cię ubogim, ponieważ hojnie błogosławić tobie będzie Pan w ziemi, którą Pan, Bóg twój, dawa tobie w dziedzictwo, abyś ją posiadł.",
        "Tylko żebyś słuchając posłuszny był głosowi Pana, Boga twego, abyś strzegł, i czynił każde przykazanie to, które ja przykazuję tobie dzisiaj,",
        "Albowiem Pan, Bóg twój, błogosławić cię będzie, jakoć obiecał; i będziesz pożyczał wielu narodom, a sam u nikogo nie będziesz pożyczał; i będziesz panował nad wielą narodów, a one nad tobą panować nie będą.",
        "Gdyby był u ciebie ubogi ktokolwiek z braci twojej w któremkolwiek mieście twojem, w ziemi twojej, którą Pan, Bóg twój, dawa tobie, nie zatwardzaj serca swego, ani zawieraj ręki twej przed bratem twoim ubogim;",
        "Ale szczodrze otworzysz mu rękę twoję, i ochotnie pożyczysz mu, ile będzie potrzebował i czego by mu niedostawało.",
        "Strzeż się, aby nie była jaka niepobożność w sercu twojem, żebyś miał rzec: Nadchodzi rok on siódmy, rok odpuszczenia, i surowo byś się stawił bratu twemu ubogiemu, tak, żebyś mu nie użyczył, a on by wołał przeciwko tobie do Pana, i miałbyś grzech;",
        "Ale ochotnie dawać mu będziesz, i nie będzie niechętne serce twoje, gdy mu dawać będziesz, albowiem dla tegoć pobłogosławi Pan, Bóg twój, we wszystkich sprawach twoich, i do czegokolwiek ściągniesz rękę twoję.",
        "Boć się nie przebierze ubogich w ziemi waszej; dla tegoć rozkazuję, mówiąc: abyś szczodrze otwierał rękę twą bratu twemu, i nędznemu twemu, i ubogiemu twemu w ziemi twojej.",
        "Jeźliby się zaprzedał tobie brat twój, Żydowin albo Żydówka, a służyłciby przez sześć lat, tedy siódmego roku wypuścisz go wolno od siebie;",
        "A gdy go wolno puścisz od siebie, nie puścisz go próżnego.",
        "Szczodrze go udarujesz z bydła twego, i z gumna twego, i z prasy twojej; z tego, w czem ci pobłogosławił Pan, Bóg twój, dasz mu.",
        "I wspomnisz sobie, żeś był niewolnikiem w ziemi Egipskiej, skąd cię wykupił Pan, Bóg twój; dla tego ja to dziś tobie przykazuję.",
        "Jeźliby też rzekł do ciebie: Nie pójdę od ciebie, przeto iż cię umiłował, i dom twój, a iż się ma dobrze u ciebie:",
        "Tedy wziąwszy szydło, przekolesz ucho jego na drzwiach, i będzie sługą twoim na wieki; toż i służebnicy swej uczynisz.",
        "Niech to nie będzie przykro w oczach twoich, że go puścisz wolno od siebie; bo dwojaką zapłatę najemnika zasłużył u ciebie przez sześć lat; i błogosławić będzie tobie Pan, Bóg twój, we wszystkiem, co będziesz czynił.",
        "Wszystkiego pierworodztwa, które się urodzi z bydła twego, albo z trzody twojej, samce, poświęcisz Panu, Bogu twemu; nie będziesz robił pierworodnym krowy twojej, ani będziesz strzygł pierworodnych owiec twoich.",
        "Przed Panem, Bogiem twoim, będziesz je jadł każdego roku, na miejscu, które obierze Pan, ty i dom twój,",
        "A jeźliby na niem była wada, żeby chrome, albo ślepe, albo z jakąkolwiek wadą złą było, nie będziesz go ofiarował Panu, Bogu twemu.",
        "W bramach twych jeść je będziesz, nieczysty i czysty zarówno, jako sarnę i jako jelenia;",
        "Tylko krwi jego nie będziesz jadł; na ziemię wylejesz ją, jako wodę."
    ],
    "5Moj16": [
        "Przestrzegaj miesiąca Abib, abyś weń obchodził święto przejścia Panu, Bogu twemu, ponieważ miesiąca Abiba wywiódł cię Pan, Bóg twój, z Egiptu w nocy.",
        "A będziesz ofiarował ofiarę świętą przejścia Panu, Bogu twemu, z owiec i z wołów, na miejscu, które obierze Pan, aby tam mieszkało imię jego.",
        "Nie będziesz z nimi jadł kwaszonego; przez siedem dni jeść będziesz z nimi przaśniki, chleb utrapienia, (boś z kwapieniem wyszedł z ziemi Egipskiej), abyś pamiętał dzień wyjścia twego z ziemi Egipskiej po wszystkie dni żywota twego.",
        "A nie pokaże się u ciebie kwas we wszystkich granicach twoich przez siedem dni, i nie zostanie nic przez noc z mięsa, które byś ofiarował w wieczór pierwszego dnia, aż do poranku.",
        "Nie będziesz mógł ofiarować ofiary święta przejścia w któremkolwiek mieście twojem, z onych, które Pan, Bóg twój, dawa tobie.",
        "Ale na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego, ofiarować będziesz ofiarę świętą przejścia w wieczór przy zajściu słońca, w ten czas, któregoś wyszedł z Egiptu.",
        "To upieczesz i jeść będziesz na miejscu, które obierze Pan, Bóg twój; potem wrócisz się rano, i pójdziesz do namiotów swoich.",
        "Przez sześć dni będziesz jadł przaśniki, ale w dzień siódmy święto uroczyste będzie Pana, Boga twego; nie będziesz czynił weń żadnej roboty.",
        "Siedem też tygodni odliczysz sobie; gdy zapuścisz sierp w zboże twoje, poczniesz liczyć siedem tygodni.",
        "A potem będziesz obchodził święto tygodni Panu, Bogu twemu; z dostatku ręki twej dobrowolnie dasz według tego, jako cię ubłogosławił Pan, Bóg twój.",
        "A będziesz się weselił przed Panem, Bogiem twoim, ty i syn twój, i córka twoja, i sługa twój, i służebnica twoja, i Lewita, który jest w bramach twoich, i przychodzień, i sierota, i wdowa, którzy będą w pośrodku ciebie, na miejscu, które obierze Pan, Bóg twój, aby tam mieszkało imię jego.",
        "A będziesz wspominał, żeś był niewolnikiem w Egipcie; przetoż strzedz i czynić będziesz te ustawy.",
        "Przytem święto kuczek obchodzić będziesz przez siedem dni, gdy zbierzesz pożytki z bojewiska twego, i z prasy twojej.",
        "I będziesz się weselił w święto uroczyste twoje, ty, i syn twój, i córka twoja, i sługa twój, i służebnica twoja, i Lewita, i przychodzień, i sierota, i wdowa, którzy będą w bramach twoich.",
        "Przez siedem dni będziesz obchodził święto uroczyste Panu, Bogu twemu, na miejscu, które obierze Pan, gdyć błogosławić będzie Pan, Bóg twój, we wszystkich urodzajach twoich, i we wszelkiej pracy rąk twoich; a tak będziesz wesół.",
        "Trzy kroć do roku ukaże się każdy mężczyzna twój przed Panem, Bogiem twoim, na miejscu, które obierze, w święto przaśników, i w święto tygodni, i w święto kuczek, a nie ukaże się nikt przed Panem próżny.",
        "Każdy ukaże się z darem ręki swojej według błogosławieństwa Pana, Boga twego, które on da tobie.",
        "Sędzie i urzędniki postanowisz sobie we wszystkich bramach twoich, które Pan, Bóg twój, da tobie w każdem pokoleniu twojem, aby sądzili lud sądem sprawiedliwym.",
        "Nie będziesz podwracał sądu, ani będziesz miał względu na osobę, i daru brać nie będziesz; albowiem dar zaślepia oczy mądrych, a podwraca słowa sprawiedliwych.",
        "Sprawiedliwości, sprawiedliwości naśladować będziesz, abyś żył, i posiadł ziemię, którą Pan, Bóg twój, dawa tobie.",
        "Nie sadź sobie gaju z żadnego drzewa przy ołtarzu Pana, Boga twego, który sobie zbudujesz.",
        "Ani sobie wystawiaj słupa, gdyż to ma w nienawiści Pan, Bóg twój."
    ],
    "5Moj17": [
        "Nie będziesz ofiarował Panu, Bogu twemu, wołu, ani bydlęcia, na którem by była skaza, albo jakakolwiek wada, gdyż to jest obrzydliwością Panu, Bogu twemu.",
        "Jeźliby się znalazł między wami w któremkolwiek mieście twem, które Pan, Bóg twój, dawa tobie, mąż albo niewiasta, któryby się czego złego dopuścił przed oczyma Pana, Boga twego, przestępując przymierze jego,",
        "A poszedłszy, służyłby obcym bogom, i kłaniałby się im, albo słońcu, albo miesiącowi, albo wszystkim zastępom niebieskim, czegom nie przykazał;",
        "I oznajmionoć by to, a usłyszawszy, wywiadowałbyś się pilno, a oto, byłaby prawda, i rzecz pewna, że się stała ta obrzydliwość w Izraelu:",
        "Tedy wywiedziesz onego męża, albo onę niewiastę, którzy uczynili tę złą rzecz, do bram twoich, męża onego, albo niewiastę, i ukamionujesz je, a pomrą.",
        "W uściech dwóch świadków, albo trzech świadków zabity będzie, kto umrzeć ma; niech nie umiera na słowo świadka jednego.",
        "Ręka świadków będzie na nim najpierwsza, na zabicie jego, a ręka wszystkiego ludu potem; a tak odejmiesz złe z pośrodku siebie.",
        "Byłoliby też co trudnego przy sądzie, między krwią a krwią, między sprawą a sprawą, i między raną a raną, i około poswarków w bramach twoich, tedy wstaniesz, a pójdziesz na miejsce, które obierze Pan, Bóg twój.",
        "I przyjdziesz do kapłanów Lewitów, i do sędziego, który będzie na on czas, i będziesz ich pytał, a oznajmiąć, jako to osądzić masz.",
        "I uczynisz według tego, jakoć powiedzą z miejsca tego, które obrał Pan, i postąpisz sobie według wszystkiego, jako cię nauczą.",
        "Według słów zakonu, którego cię nauczą, i według sądu, któryć powiedzą, sprawować się będziesz; nie ustąpisz od słowa, któreć powiedzą, ani na prawo ani na lewo.",
        "A jeźliby kto uczynił to z hardości, żeby nie chciał usłuchać kapłana tam postanowionego ku służbie przed Panem, Bogiem twoim, albo sędziego, niech umrze on mąż; i odejmiesz to złe z Izraela,",
        "Aby wszystek lud usłyszawszy bał się, a więcej hardzie sobie nie poczynał.",
        "Gdy wnijdziesz do ziemi, którą Pan, Bóg twój, dawa tobie, a opanujesz ją, i będziesz mieszkał w niej, i rzeczesz: Postanowię nad sobą króla, jako i wszystkie narody okoliczne:",
        "Tego tylko postanowisz nad sobą króla, którego obierze Pan, Bóg twój; z pośrodku braci twej postanowisz nad sobą króla; nie będziesz mógł przełożyć nad sobą cudzoziemca, któryby nie był bratem twoim.",
        "Tylko niech nie chowa wiele koni, ani nawraca ludu do Egiptu, aby wiele koni nabył, ponieważ wam Pan rzekł: Nie wracajcie się zaś tą drogą więcej.",
        "Nie będzie też miał wiele żon, aby się nie odwróciło serce jego; srebra też i złota niech nazbyt wiele nie nabywa.",
        "A gdy usiędzie na stolicy królestwa swego, przepisze sobie ten powtórzony zakon w księgi od kapłanów Lewitów.",
        "A będzie go miał przy sobie a będzie go czytał po wszystkie dni żywota swego, aby się uczył bać Pana, Boga swego, i przestrzegał wszystkich słów zakonu tego, i ustaw tych, a czynił je;",
        "Aby się nie wynosiło serce jego nad bracią jego, i żeby się nie unosiło od tego przykazania na prawo, ani na lewo, aby długo żył na królestwie swojem, on i synowie jego w pośrodku Izraela."
    ],
    "5Moj18": [
        "Nie będą mieli kapłani Lewitowie, i wszystko pokolenie Lewi, działu, ani dziedzictwa z innym Izraelem: ogniste ofiary Pańskie i dziedzictwo jego jeść będą.",
        "A dziedzictwa nie będą mieli między bracią swoją; Pan jest dziedzictwem ich, jako im powiedział.",
        "A toć będzie prawo należące kapłanom od ludu, od ofiarujących ofiarę, bądź wołu, bądź owcę; tedy oddadzą kapłanowi łopatkę, i czeluści i kałdun.",
        "Pierwociny zboża twego, wina twego, i oliwy twojej, także pierwociny wełny z owiec twoich oddasz mu.",
        "Albowiem obrał go Pan, Bóg twój, ze wszystkich pokoleń twoich, aby stał ku usłudze w imieniu Pańskiem, on i synowie jego, po wszystkie dni.",
        "A gdyby przyszedł Lewita z któregokolwiek miasta twego, z całego Izraela, gdzie przemieszkiwa, a przyszedłby z całej chęci duszy swej na miejsce, które sobie obrał Pan:",
        "Tedy służyć będzie w imieniu Pana, Boga swego, jako wszyscy bracia jego Lewitowie, którzy tam stoją przed oblicznością Pańską.",
        "Część równą z drugimi jeść będą, oprócz tego, co im należało z dóbr ojców ich.",
        "Gdy tedy wnijdziesz do ziemi, którą dawa Pan, Bóg twój, tobie, nie ucz się czynić według obrzydliwości tych narodów.",
        "Niech się między wami nie znajduje, któryby przewodził syna swego, albo córkę swoję przez ogień; także wieszczek, guślarz, i wróżek, i czarownik.",
        "I czarnoksiężnik, i ten, który ma sprawę z duchy złymi, i praktykarz, i wywiadujący się czego od umarłych.",
        "Albowiem jest obrzydliwością Panu każdy, któryby to czynił; bo dla tych obrzydliwości Pan, Bóg twój, wyrzuca te narody przed tobą.",
        "Doskonałym będziesz przed Panem, Bogiem twoim.",
        "Albowiem narodowie ci, które ty opanujesz, wieszczków i guślarzy słuchają; ale tobie nie dopuszcza tego Pan, Bóg twój.",
        "Proroka z pośrodku ciebie, z braci twej, jakom ja jest, wzbudzi tobie Pan, Bóg twój; onego słuchać będziecie;",
        "Według tego wszystkiego, jakoś żądał od Pana, Boga twego, na górze Horeb, w dzień zgromadzenia, mówiąc: Niech więcej nie słucham głosu Pana, Boga mego, i na ogień ten wielki niech nie patrzę więcej, bym nie umarł.",
        "Przetoż rzekł Pan do mnie: Dobrze mówili, co mówili.",
        "Proroka im wzbudzę z pośrodku braci ich, jakoś ty jest, i włożę słowa moje w usta jego, i opowiadać im będzie wszystko, cokolwiek mu rozkażę.",
        "I stanie się, że ktobykolwiek nie był posłuszny słowom moim, które on mówić będzie w imię moje, Ja tego szukać będę na nim.",
        "Wszakże prorok, któryby sobie hardzie począł, mówiąc słowo w imieniu mojem, któregom mu mówić nie rozkazał i któryby mówił w imię bogów obcych, niech umrze prorok takowy.",
        "A jeźlibyś rzekł w sercu swem: Jakoż rozeznamy to słowo, którego nie mówił Pan?",
        "Jeźliby co mówił on prorok w imię Pańskie, a nie stałoby się to, ani wypełniło, onoć to jest słowo, którego nie mówił Pan; z hardości to mówił prorok on, nie bójże się go."
    ],
    "5Moj19": [
        "Gdy wytraci Pan, Bóg twój, narody, których ziemię Pan, Bóg twój, dawa tobie, a posiędziesz ją, i mieszkać będziesz w miastach ich, i w domach ich:",
        "Trzy miasta odłączysz sobie w pośród ziemi twojej, którą Pan, Bóg twój dawa tobie w osiadłość;",
        "Wyprostujesz sobie drogę, i rozdzielisz na trzy części granice ziemi twojej, którąć w dziedzictwo poda Pan, Bóg twój, żeby tam uciekał każdy mężobójca.",
        "A toć będzie prawo mężobójcy, który tam uciecze, aby żyw został, gdyby zabił bliźniego swego z nieobaczenia, a nie miałby go przedtem w nienawiści;",
        "Jako gdyby kto szedł z bliźnim swym do lasu drwa rąbać, a zaniósłby się ręką swą z siekierą, aby uciął drzewo, a spadłaby siekiera z toporzyska, i trafiłaby bliźniego jego, żeby umarł, ten uciecze do jednego z tych miast, aby żyw został;",
        "By snać nie gonił powinny zabitego mężobójcę onego, gdyby się rozpaliło serce jego, a dogoniwszy go na dalekiej drodze, nie zabił go, choćby nie był winien śmierci, ponieważ go nie miał w nienawiści przedtem.",
        "Przetoż ja przykazuję tobie, mówiąc: Trzy miasta odłączysz sobie;",
        "A gdy rozszerzy Pan, Bóg twój, granice twoje, jako przysiągł ojcom twoim, i dać wszystkę ziemię, którą zaślubił dać ojcom twoim:",
        "Jeźliże będziesz strzegł wszystkich tych przykazań, i czynił je, które ja dziś rozkazuję tobie, żebyś miłował Pana, Boga twego, i chdził drogami jego po wszystkie dni, tedy przydasz sobie jeszcze trzy miasta do onych trzech miast.",
        "Aby nie była wylewana krew niewinna w pośrodku ziemi twojej, którą Pan, Bóg twój, dawa tobie w dziedzictwo, aby nie została na tobie krew.",
        "Ale jeźliby kto mając w nienawiści bliźniego swego, a zasadziwszy się nań, powstałby przeciw jemu, i uderzyłby go śmiertelnie, ażby umarł, a uciekł do jednego z tych miast:",
        "Tedy poślą starsi miasta onego, i porwą go stamtąd, i wydadzą go w ręce powinnemu zabitego, i umrze.",
        "Nie sfolguje mu oko twoje; ale odejmiesz krew niewinną z Izraela, abyć się dobrze działo.",
        "Nie będziesz przenosił granicy bliźniego twego, którą założyli przodkowie w dziedzictwie twojem, które osiędziesz w ziemi, którą Pan, Bóg twój dawa tobie w osiadłość.",
        "Nie powstanie świadek jeden przeciwko człowiekowi w jakiejkolwiek nieprawości, albo w jakimkolwiek grzechu ze wszystkich grzechów, któremi by kto zgrzeszył; w uściech dwóch świadków, albo w uściech trzech świadków stanie każde słowo.",
        "Jeźliby powstał świadek kłamliwy przeciw komu, świadcząc przeciw niemu, że odstąpił od Boga:",
        "Tedy staną oni dwaj mężowie, którzy mają spór, przed Panem, przed kapłany, i przed sędziami, którzy będą na ten czas.",
        "I będą się pilnie wywiadowali sędziowie; a obacząli, że świadek on jest świadkiem fałszywym, kłamstwo powiadając na brata swego,",
        "Uczynicie mu, jako on myślił uczynić bratu swemu; i odejmiesz złe z pośrodku siebie;",
        "Aby drudzy usłyszawszy to, ulękli się, i nie dopuszczali się więcej takowej złości czynić w pośród ciebie.",
        "A nie sfolguje oko twoje; gardło za gardło, oko za oko, ząb za ząb, ręka za rękę, noga za nogę będzie."
    ],
    "5Moj20": [
        "Gdy się ruszysz na wojnę przeciw nieprzyjaciołom twoim, a obaczysz konie, i wozy, i lud większy nad cię, nie bój się ich; bo Pan, Bóg twój, z tobą jest, który cię wywiódł z ziemi Egipskiej.",
        "A gdy się przybliżać będziecie ku potykaniu, wystąpi kapłan, i przemówi do ludu.",
        "A rzecze do nich: Słuchaj Izraelu, wy dziś staczacie bitwę z nieprzyjacioły waszymi; niechajże nie słabieje serce wasze, nie bójcie się i nie trwożcie sobą, ani się ich lękajcie;",
        "Albowiem Pan, Bóg wasz, idzie z wami, aby walczył za was z nieprzyjacioły waszymi, a iżby was wybawił.",
        "Także mówić będą hetmani do ludu, i rzeką: Jeźliż kto jest, co zbudował dom nowy, a w nim nie począł mieszkać, niech idzie, a wróci się do domu swego, by snać nie zginął w bitwie, a kto inny począłby w nim mieszkać.",
        "Albo jeźli kto jest, co nasadził winnicę, a nie używał owocu z niej, niech idzie, a wróci się do domu swego, by snać nie zginął w bitwie, a kto inny używałby z niej.",
        "Albo jeźli kto jest, co ma poślubioną żonę, a jeszcze jej nie pojął, niech idzie, a wróci się do domu swego, by snać nie zginął w bitwie, a kto inny nie pojął jej.",
        "Nadto hetmani mówić będą do ludu, i rzeką: Jeźli kto jest bojaźliwy, a lękliwego serca, niech idzie, a wróci się do domu swego, aby nie psował serca braci swej, jako jest zepsowane serce jego.",
        "A gdy przestaną hetmani mówić do ludu, tedy postawią rotmistrze wojsk przed ludem.",
        "Gdy przyciągniesz do jakiego miasta, abyś go dobywał, poczęstujesz je pokojem.",
        "A jeźliże pokój ofiarowany przyjmie, i otworzyć bramy, tedy wszystek lud znaleziony w niem będzie hołdował i służył.",
        "Ale jeźli nie uczyni pokoju z tobą, lecz podniesie przeciw tobie wojnę, oblężesz je.",
        "A gdy je da Pan, Bóg twój, w rękę twoję, tedy zabijesz w niem każdego mężczyznę ostrzem miecza.",
        "Tylko niewiasty, i dziatki, i bydła, i wszystko, co będzie w mieście, wszystek łup jego obrócisz sobie w korzyść, i będziesz jadł łupy nieprzyjaciół twoich, które da Pan, Bóg twój, tobie.",
        "Tak uczynisz wszystkim miastom, daleko odległym od ciebie, które nie są z miast tych narodów.",
        "Ale z miast narodów tych, które Pan, Bóg twój, podawa tobie w dziedzictwo, żadnej duszy żywić nie będziesz.",
        "Lecz do szczętu wytracisz je, Hetejczyka, Amorejczyka, Chananejczyka, i Ferezejczyka, Hewejczyka, i Jebuzejczyka, jakoć rozkazał Pan, Bóg twój;",
        "Przeto żeby nie uczyli was czynić według wszystkich obrzydliwości swoich, które czynili bogom swym, i zgrzeszylibyście przeciw Panu, Bogu waszemu.",
        "Gdy oblężesz jakie miasto, a przez wiele dni dobywać go będziesz, abyś je wziął, nie psuj drzewa jego, wycinając je siekierą, bo z niego jeść będziesz; przetoż go nie wycinaj, (bo azaż są ludźmi drzewa polne?) abyś ich używał do oblężenia.",
        "Tylko drzewa, które obaczysz, że owocu nie rodzą, te psować będziesz i wycinać: i budować będziesz baszty przeciwko onemu miastu, które z tobą walczy, póki go nie opanujesz."
    ],
    "5Moj21": [
        "Jeźliby znaleziony był zabity w ziemi, którą Pan, Bóg twój, dawa tobie, abyś ją posiadł, leżący na polu, a nie wiedziano by, kto go zabił:",
        "Tedy wynijdą starsi twoi, i sędziowie twoi, i rozmierzą ziemię aż do miast, które są w około onego zabitego.",
        "A które by miasto bliższe było onego zabitego, tedy wezmą starsi miasta onego jałowicę z stada, którą jeszcze nie robiono, a która nie ciągnęła w jarzmie;",
        "I zawiodą starsi tego miasta onę jałowicę w dolinę kamienistą, gdzie nigdy nie orano, ani siano, i utną tam szyję jałowicy w onej dolinie.",
        "Zatem przyjdą kapłani, synowie Lewiego; bo je obrał Pan, Bóg twój, aby mu służyli, i żeby błogosławili w imieniu Pańskiem, a według uznania ich kończyć się ma każdy spór, i każda rana.",
        "Także wszyscy starsi miasta onego, które jest najbliższe zabitego, umyją ręce swoje nad jałowicą ściętą w dolinie;",
        "I oświadczą się, mówiąc: Ręce nasze nie wylały tej krwi, ani oczy nasze na to patrzały.",
        "Oczyść lud twój Izraelski, któryś odkupił, Panie, a nie poczytaj krwi niewinnej w pośrodku ludu twego Izraelskiego. Tedy oczyszczeni będą od onej krwi,",
        "A ty odejmiesz krew niewinną z pośrodku siebie, gdy uczynisz, co prawego jest przed oczyma Pańskiemi.",
        "Gdy też wynijdziesz na wojnę przeciw nieprzyjaciołom twoim, a podać je Pan, Bóg twój, w ręce twoje, i nabierzesz z nich więźniów;",
        "A obaczysz między więźniami niewiastę nadobną, której rozmiłowawszy się, wziąłbyś ją sobie za żonę:",
        "Tedy ją wprowadzisz do domu swego; i ogoli głowę swoję, i obrzeże paznogcie swoje;",
        "A złożywszy z siebie szatę, w której jest pojmana, zostanie w domu twym, a płakać będzie ojca swego, i matki swojej przez cały miesiąc: a potem wnijdziesz do niej, i będziesz mężem jej, a ona będzie tobie za żonę.",
        "A jeźlibyć się potem nie podobała, tedy ją wolno puścisz, a żadną miarą nie sprzedasz jej za pieniądze, ani nią kupczyć będziesz, ponieważeś ją zelżył.",
        "Gdyby też kto miał dwie żony, jednę miłą, a drugą omierzłą, i narodziłyby mu synów, miła i omierzła, a byłby syn pierworodny omierzłej;",
        "Tedy gdy stanowić będzie za dziedzice syny swoje, dóbr swoich: nie będzie mógł dać pierworodztwa synowi miłej przed synem pierworodnym onej omierzłej;",
        "Ale pirworodztwo synowi omierzłej przyzna, dawszy mu dwojaką część wszystkiego, co ma; ponieważ on jest początkiem siły jego, jego jest prawo pierworodztwa.",
        "Jeźliby kto miał syna swawolnego, i krnąbrnego, któryby nie słuchał głosu ojca swego, i głosu matki swojej, a będąc strofowany, nie usłuchałby ich:",
        "Tedy go wezmą ojciec jego i matka jego, i przywiodą go do starszych miasta swego, i do bramy sądowej miejsca onego,",
        "I rzeką do starszych miasta onego: Ten nasz syn jest swawolny i krnąbrny, nieposłuszny głosu naszemu, żarłok jest i pijanica;",
        "Tedy ukamionują go wszyscy ludzie miasta onego, i umrze; a tak odejmiesz złe z pośrodku siebie, co gdy wszystek Izrael usłyszy, bać się będą.",
        "A gdyby kto popełnił grzech godny śmierci, a byłby skazany na śmierć, a obwiesiłbyś go na drzewie,",
        "Nie zostanie przez noc trup jego na drzewie, ale koniecznie pochowasz go tegoż dnia; bo przeklęstwem Bożem jest ten, co wisi. Przetoż nie będziesz plugawił ziemi twojej, którą Pan, Bóg twój, dawa tobie w dziedzictwo."
    ],
    "5Moj22": [
        "Jeźlibyś ujrzał wołu brata twego, albo owcę jego obłąkaną, nie mijajże ich, ale je koniecznie odprowadź do brata twego.",
        "Choćciby nie był blisko brat twój, anibyś go znał, przecię zapędzisz je do domu swego, i będzie przy tobie, ażby tego szukał brat twój, i wrócisz mu je.",
        "Toż uczynisz osłowi jego; toż też uczynisz szacie jego; toż też uczynisz wszelakiej rzeczy zgubionej brata twego, która by mu zginęła, jeźlibyś ją znalazł, nie mijajże jej.",
        "Jeźlibyś ujrzał osła brata twego, albo wołu jego, że upadł na drodze, nie mijajże ich, ale go zaraz z nim podnieś.",
        "Niech nie bierze niewiasta na się szat męskich, ani niech się nie obłóczy mąż w szatę niewieścią; albowiem jest obrzydliwością Panu, Bogu twemu, kto by to czynił.",
        "Gdybyś trafił gniazdo ptasze przed sobą w drodze, na jakiemkolwiek drzewie, albo na ziemi, a w niem ptaszęta albo jajka, a matka by siedziała na ptaszętach albo na jajkach, nie bierzże macierzy z dziećmi;",
        "Ale wolno puściwszy matkę, dzieci weźmiesz sobie, abyć się dobrze działo, i żebyś przedłużył dni twoich",
        "Gdy też zbudujesz dom nowy, tedy uczynisz blanki po kraju dachu twego, abyś nie przywiódł krwi na dom twój, gdyby kto spadł z niego.",
        "Nie posiewaj winnicy twojej, różnem nasieniem, byś snać nie splugawił pożytku nasienia, któreś siał, i urodzaju winnicy.",
        "Nie będziesz orał wołem i osłem pospołu.",
        "Nie obleczesz szaty utkanej z wełny i ze lnu pospołu.",
        "Poczynisz sobie sznurki na czterech rogach szaty twojej, którą się odziewać będziesz.",
        "Gdyby kto pojął żonę, a wszedłszy do niej, miałby ją w nienawiści;",
        "A dałby przyczynę, aby mówiono o niej, i wprowadziłby na nię złą sławę, mówiąc; Pojąłem tę żonę, a wszedłszy do niej, nie znalazłem jej panną:",
        "Tedy weźmie ojciec dzieweczki, i matka jej, i przyniosą znaki panieństwa dzieweczki onej do starszych miasta onego do bramy;",
        "I rzecze ojciec onej dzieweczki do starszych: Córkę swoję dałem mężowi temu za żonę; a on ją ma w nienawiści;",
        "A oto sam dał przyczynę, aby mówiono o niej, powiadając: Nie znalazłem przy córce twojej panieństwa: ale oto są znaki panieństwa córki mojej. Tedy rozwiną ono prześcieradło przed starszymi miasta onego.",
        "A wziąwszy starsi miasta onego męża skarzą go.",
        "I wezmą z niego winę sto srebrników, które oddadzą ojcu onej dzieweczki, przeto, że puścił złą sławę o pannie Izraelskiej, i będzie ją miał za żonę, i nie będzie jej mógł opuścić po wszystkie dni swoje.",
        "Ale byłoliby prawdziwe to obwinienie jej, a nie znalazłyby się znaki panieństwa przy onej dzieweczce;",
        "Tedy wywiodą onę dzieweczkę przed drzwi domu ojca jej, i ukamionują ją ludzie miasta onego, i umrze: bo uczyniła hańbę w Izraelu, popełniwszy nierząd w domu ojca swego; tak odejmiesz złe z pośród siebie.",
        "Jeźliby kto znalezion był, obcujący z niewiastą, mającą męża, tedy niech umrą oboje, mąż, który obcował z cudzą żoną, i ona niewiasta; tak odejmiesz złe z Izraela.",
        "Byłaliby dzieweczka panna poślubiona mężowi, a trafiłby ją kto w mieście, i obcowałby z nią;",
        "Tedy wywiódłszy ono oboje przed bramę miasta, ukamionujecie je, i umrą; dzieweczkę przeto, iż nie wołała w mieście, a męża przeto, iż zelżył żonę bliźniego swego: tak odejmiesz złe z pośrodku siebie.",
        "A jeźliby na polu trafił mąż dzieweczkę poślubioną a porwawszy ją, zgwałciłby ją, tedy umrze mąż, który obcował z nią, sam tylko.",
        "Ale dzieweczce nic nie uczynisz; dzieweczka nie jest winna śmierci; bo jako gdyby kto powstawszy przeciwko bliźniemu swemu, zamordował go, taka to sprawa.",
        "Ponieważ ją na polu trafił, a gdy wołała dzieweczka poślubiona, nie był, kto by ją ratował.",
        "Gdyby też kto, trafiwszy dzieweczkę pannę, która nie jest za mąż zmówioną, porwał ją, i leżałby z nią, a zastano by je:",
        "Tedy da on mąż, który obcował z nią, ojcu dzieweczki pięćdziesiąt srebrników, i będzie mu za żonę, przeto że ją zelżył, ani jej będzie mógł opuścić po wszystkie dni swoje.",
        "Nie pojmie nikt żony ojca swego, i nie odkryje podołka ojca swego."
    ],
    "5Moj23": [
        "Nie wnijdzie wypukły, ani trzebieniec do zgromadzenia Pańskiego.",
        "Ani wnijdzie niepoczciwego łoża syn do zgromadzenia Pańskiego, i dziesiąte pokolenie jego nie wnijdzie do zgromadzenia Pańskiego.",
        "Nie wnijdzie też Ammonita, i Moabczyk do zgromadzenia Pańskiego, ani dziesiąte pokolenie ich nie wnijdzie do zgromadzenia Pańskiego, aż na wieki;",
        "Dla tego, że wam nie zabieżeli z chlebem, ani z wodą w drodze, gdyście szli z Egiptu, a że najęli za zapłatę przeciw tobie Balaama, syna Beorowego, z Pethor Mesopotamii Syryjskiej, aby cię przeklinał.",
        "Acz nie chciał Pan, Bóg twój, wysłuchać Balaama, ale obrócił Pan, Bóg twój, tobie jego przeklęstwo w błogosławieństwo; bo cię umiłował Pan, Bóg twój.",
        "Nie szukaj pokoju ich, ani dobrego ich, po wszystkie dni twoje na wieki.",
        "Nie będziesz się brzydził Idumejczykiem, bo bratem twoim jest; nie będziesz się brzydził Egipczykiem, boś był przychodniem w ziemi jego.",
        "Synowie, którzy się im zrodzą w trzeciem pokoleniu, wnijdą do zgromadzenia Pańskiego.",
        "Gdy się ruszysz z wojskiem naprzeciwko nieprzyjaciołom twoim, strzeż się od wszelkiej złej rzeczy.",
        "Jeźliby był między wami kto, coby był nieczystym z przygody nocnej, wynijdzie za obóz, a nie wróci się do niego.",
        "A ku wieczorowi omyje się wodą, a po zajściu słońca wnijdzie do obozu.",
        "Będziecie też mieli miejsce za obozem, gdzie będziecie wychodzili na potrzebę przyrodzoną;",
        "I będziesz miał rydlik między naczyniem swojem; a gdybyś chciał usiąść dla potrzeby, wykopiesz nim dołek, a obróciwszy się, zagrzebiesz plugastwo twoje.",
        "Albowiem Pan, Bóg twój, chodzi w pośrodku obozu twego, aby cię wyrwał, i podał ci nieprzyjacioły twoje; przetoż niech będzie obóz twój święty, aby nie widział przy tobie sprosności jakiej, dla której by się odwrócił od ciebie.",
        "Nie wydasz sługi panu jego, któryby się uciekł do ciebie od pana swego.",
        "Z tobą będzie mieszkał w pośrodku ciebie, na miejscu, które sobie obierze w jednem z miast twoich, gdzieby mu się podobało; nie uczynisz mu gwałtu.",
        "Nie będzie nierządnica z córek Izraelskich, ani będzie nierządnik z synów Izraelskich.",
        "Nie wnoś zapłaty nierządnicy, ani zapłaty psa w dom Pana, Boga twego, za jakikolwiek ślub; bo obrzydliwością u Pana, Boga twego, jest to oboje.",
        "Nie dasz na lichwę bratu twemu, ani pieniędzy, ani żywności, ani jakiejkolwiek rzeczy, którą dawają na lichwę.",
        "Cudzoziemcowi na lichwę dawać możesz; ale bratu twemu na lichwę nie dasz, abyć błogosławił Pan, Bóg twój, w każdej sprawie, do której ściągniesz rękę twoję w ziemi, do której wnijdziesz, abyś ją posiadł.",
        "Jeźlibyś ślubował ślub Panu, Bogu twemu, nie omieszkiwajże oddawać go; bo koniecznie upomni się go Pan, Bóg twój, od ciebie, a będzie na tobie grzech.",
        "A jeźli nie będziesz ślubował, nie będzie na tobie grzechu.",
        "To co wynijdzie z ust twoich, wypełnisz, i uczynisz, jakoś ślubował Panu, Bogu twemu, dobrowolnie, coś wymówił usty twemi.",
        "Gdy wnijdziesz do winnicy bliźniego twego, jedz jagody, ileć się podoba, aż do sytości; ale do naczynia twego nie bierz.",
        "Także gdy wnijdziesz między zboże bliźniego twego, tedy narwiesz kłosów ręką twą; ale sierpa nie zapuszczaj w zboże bliźniego twego."
    ],
    "5Moj24": [
        "Gdyby pojął kto żonę, a stałby się jej małżonkiem, a przydałoby się, żeby nie znalazła łaski w oczach jego, przeto, że znalazł przy niej co sprośnego, tedy jej napisze list rozwodny i da w rękę jej, a puści ją z domu swego.",
        "A gdyby wyszła z domu jego, a odszedłszy szłaby za drugiego męża;",
        "A mając ją w nienawiści on mąż drugi, napisałby jej list rozwodny, i dałby w rękę jej i puściłby ją z domu swego; albo jeźliby też umarł on mąż drugi, który ją był pojął sobie za żonę:",
        "Nie będzie mógł mąż jej pierwszy, który ją był opuścił, znowu jej pojąć, aby mu była żoną, gdyż jest splugawiona; albowiem obrzydliwością to jest przed obliczem Pańskiem. Przetoż nie dopuszczaj grzeszyć ziemi, którą Pan, Bóg twój, dawa tobie w dziedzictwo.",
        "Gdyby się kto świeżo ożenił, nie wynijdzie na wojnę, ani nań włożona będzie jaka praca; wolen będzie w domu swym przez cały rok weseląc się z żoną swoją, którą pojął.",
        "Nikt nie weźmie w zastawie zwierzchniego i spodniego kamienia młyńskiego; bo takowy jakoby duszę brał w zastawie.",
        "Jeźliby kto był znalezion, coby ukradł człowieka z braci swej, synów Izraelskich, a handlowałby nim, i sprzedał go, tedy umrze on złodziej, i odejmiesz złe z pośrodku siebie.",
        "Strzeż się zarazy trądu, a przestrzegaj pilnie, żebyś czynił wszystko, czego was nauczą kapłani Lewitowie; jakom im rozkazał, przestrzegać tego, i czynić to będziecie.",
        "Pamiętaj co uczynił Pan, Bóg twój, Maryi w drodze, gdyście wyszli z Egiptu.",
        "Gdy pożyczysz czego bliźniemu twemu, nie wchodźże do domu jego, abyś wziął co w zastawie od niego.",
        "Ale na dworze zostaniesz, a człowiek, któremuś pożyczył, wyniesie do ciebie zastaw przed dom.",
        "A jeźliby on człowiek był ubogi, nie układziesz się z zastawem jego.",
        "Bez omieszkania wrócisz mu on zastaw, gdy słońce zajdzie, żeby leżał na odzieniu swem, i błogosławił ci; a będzieć to sprawiedliwością przed Panem, Bogiem twoim.",
        "Nie uczynisz krzywdy najemnikowi ubogiemu, i potrzebnemu z braci twojej, albo z cudzoziemców twoich, którzy są w ziemi twej, w bramach twoich.",
        "Tegoż dnia dasz mu zapłatę jego przed zajściem słońca, albowiem ubogi jest, a z tego żywi duszę swoję; żeby nie wołał przeciwko tobie do Pana, a zostałby na tobie grzech.",
        "Nie umrą ojcowie za syny, a synowie nie umrą za ojce; każdy za grzech swój umrze.",
        "Nie wywrócisz sądu przychodniowi, ani sierocie, ani weźmiesz w zastawie szaty wdowy;",
        "Ale pamiętaj, żeś niewolnikiem był w Egipcie, a iż cię wybawił Pan, Bóg twój, stamtąd; dla tegoż ja przykazuję tobie, abyś to czynił.",
        "Gdybyś_żął zboże twoje na roli twojej, a zapamiętałbyś snopa na polu, nie wracaj się, abyś go wziął; przychodniowi, sieroci, i wdowie to będzie, abyć błogosławił Pan, Bóg twój, w każdej sprawie rąk twoich.",
        "Gdy będziesz obierał oliwki twoje, nie oglądajże się na każdą gałązkę za sobą; przychodniowi, sierocie, i wdowie to będzie.",
        "Gdy będziesz obierał winnicę twoję, nie zbierajże gron pozostałych za tobą; przychodniowi, sierocie, i wdowie to będzie.",
        "A pamiętaj, iżeś był niewolnikiem w ziemi Egipskiej; przetoż ja tobie przykazuję, abyś to czynił."
    ],
    "5Moj25": [
        "Jeźliby się spór wszczął między stronami, a przyszliby do sądu, aby je sądzono: tedy usprawiedliwią sprawiedliwego, a niezbożnego osądzą za niezbożnego.",
        "A jeźli godzien będzie bicia niepobożny, tedy każe go położyć sędzia, i każe go bić przed sobą według miary nieprawości jego, pod liczbą.",
        "Czterdzieści kroć uderzy go; więcej nie przyda, by snać, jeźliby mu nad to zadano więcej plag, nie znikczemniał brat twój przed oczyma twemi.",
        "Nie zawiążesz gęby wołowi młócącemu.",
        "Gdyby mieszkali bracia pospołu, a zszedłby jeden z nich, nie mając syna, nie pójdzie żona onego zmarłego za męża obcego, brat jego wnijdzie do niej, a pojmie ją sobie za żonę, a prawem powinowactwa przyłączy ją sobie.",
        "A pierworodny syn, którego by porodziła, nazwany będzie imieniem brata jego zmarłego, aby nie było wygładzone imię jego z Izraela.",
        "A jeźliby nie chciał on mąż pojąć bratowej swojej, tedy pójdzie bratowa jego do bramy przed starsze, i rzecze: Nie chce brat męża mego wzbudzić bratu swemu imienia w Izraelu, i nie chce mię prawem powinowactwa sobie przyłączyć.",
        "Tedy go przyzowią starsi miasta onego, i będą mówić z nim; a stanąwszy, jeźli rzecze: Nie chcę jej pojąć,",
        "Przystąpi bratowa jego do niego przed oczyma starszych, a zzuje trzewik jego z nogi jego, i plunie na twarz jego, a odpowiadając rzecze: Tak się stanie mężowi, któryby nie budował domu brata swego.",
        "I nazywać będą imię jego w Izraela: Dom wyzutego.",
        "Gdyby się powadzili z sobą dwaj jacy mężowie, a przybieżałaby żona jednego, aby wyrwała męża swego z ręki onego, co go bije, a ściągnąwszy rękę swą, uchwyciłaby go za łono jego,",
        "Utniesz jej rękę, i nie zlituje się nad nią oko twoje.",
        "Nie będziesz miał w worku twoim różnych gwichtów, większego i mniejszego.",
        "Nie będziesz też miał w domu twoim dwojakiego korca, większego i mniejszego.",
        "Wagę słuszną i sprawiedliwą mieć będziesz; także korzec słuszny i sprawiedliwy mieć będziesz, aby się przedłużyły dni twoje na ziemi, którą Pan, Bóg twój, dawa tobie.",
        "Albowiem obrzydliwością jest Panu, Bogu twemu, każdy, który to czyni, wszelki czyniący nieprawość.",
        "Pomnij na to, coć uczynił Amalek w drodze, kiedyście szli z Egiptu;",
        "Jakoć zabieżał drogę, a pobił ostatnie wojska twego, wszystkie mdłe, idące za tobą, gdyś ty był utrudzony i spracowany, a nie bał się Boga.",
        "Przetoż, gdyć da odpocznienie Pan, Bóg twój, od wszystkich nieprzyjaciół twoich w około, w ziemi, którą Pan, Bóg twój dawa tobie w dziedzictwo, abyś ją posiadł, wygładzisz pamiątkę Amalekowę pod niebem. Nie zapominajże tego."
    ],
    "5Moj26": [
        "Gdy wnijdziesz do ziemi, którą Pan, Bóg twój, dawa tobie w dziedzictwo, a osiędziesz ją, i mieszkać w niej będziesz:",
        "Tedy weźmiesz pierwociny ze wszystkich owoców ziemi, które ofiarować będziesz z ziemi twojej, którą Pan, Bóg twój, dawa tobie, i włożysz je w kosz, a pójdziesz na miejsce, które by obrał Pan, Bóg twój, aby tam mieszkało imię jego.",
        "A przyszedłszy do kapłana, który na ten czas będzie, rzeczesz do niego: Wyznawam dziś Panu, Bogu twemu, żem wszedł do ziemi, o którą przysiągł Pan ojcom naszym, że ją nam dać miał.",
        "Tedy wziąwszy kapłan kosz z ręki twojej, postawi go przed ołtarzem Pana, Boga twego.",
        "Tamże odpowiesz, i rzeczesz przed obliczem Pana, Boga twego: Ojciec mój był ubogi Syryjczyk, i zstąpił do Egiptu a pielgrzymował tam w maluczkim poczcie, i stał się tam w naród wielki, możny, i obfity.",
        "A gdy się z nami źle obchodzili Egipczanie, trapiąc nas, i kładąc na nas niewolą ciężką,",
        "Tedyśmy wołali do Pana, Boga ojców naszych, i wysłuchał Pan głos nasz, a wejrzał na utrapienie nasze, i na pracę naszę, i na ucisk nasz;",
        "I wywiódł nas Pan z Egiptu ręką możną, i ramieniem wyciągnionem, i w strachu wielkim, i w znakach, i w cudach;",
        "I przyprowadził nas na to miejsce, a podał nam tę ziemię, ziemię opływającą mlekiem i miodem.",
        "A teraz oto przyniosłem pierwociny z owoców ziemi, którąś mi dał, o Panie! i zostawisz ono przed Panem, Bogiem twoim, i pokłonisz się przed Panem, Bogiem twoim;",
        "I będziesz się weselił ze wszystkich dóbr, któreć dał Pan, Bóg twój, i domowi twemu, ty i Lewita, i przychodzień, który jest w pośrodku ciebie.",
        "A gdy z pełna oddasz dziesięcinę wszystkich dziesięcin urodzajów twoich roku trzeciego, który jest rokiem dziesięcin, a dasz Lewicie, przychodniowi, sierocie, i wdowie, i będą jedli w bramach twoich, i najedzą się;",
        "Tedy rzeczesz przed obliczem Pana, Boga twego: Wyniosłem co jest poświęcone z domu swego, i dałem też z tego Lewicie, i przychodniowi, sierocie i wdowie, według wszelkiego przykazania twego, któreś mi przykazał; nie przestąpiłem przykazania twego, anim go zapominał;",
        "Nie jadłem w smętku moim z niego, anim odjął z niego na pospolite używanie, anim też dał z niego na pogrzeb; byłem posłuszny głosowi Pana, Boga mego, uczyniłem wszystko, coś mi przykazał.",
        "Spojrzyjże z mieszkania świętego twojego z nieba, a błogosław ludowi twemu Izraelskiemu i ziemi, którąś nam dał, jakoś przysiągł ojcom naszym, ziemi opływającej mlekiem i miodem.",
        "Dziś Pan, Bóg twój, rozkazuje tobie, abyś zachował te ustawy i sądy; przestrzegajże tedy, a czyń je ze wszystkiego serca twego, i ze wszystkiej duszy twojej.",
        "Przy Panuś się dziś opowiedział, abyć był za Boga, i żebyś chodził drogami jego, i strzegł ustaw jego, i przykazań jego, i sądów jego, i żebyś posłuszny był głosowi jego.",
        "Pan się też dziś opowiedział przy tobie, abyś mu był za lud osobliwy, jako mówił do ciebie, i żebyś strzegł wszystkich przykazań jego;",
        "I żeby cię wywyższył nad wszystkie narody, które uczynił w chwale i w sławie, i w zacności, a żebyś był ludem świętym Panu, Bogu twemu, jako mówił."
    ],
    "5Moj27": [
        "Tedy przykazał Mojżesz i starsi Izraelscy ludowi, mówiąc: Strzeżcie wszelkiego przykazania, które ja wam dziś przykazuję.",
        "I stanie się, że którego dnia przejdziecie przez Jordan do ziemi, którąć Pan, Bóg twój, dawa, wystawisz sobie kamienie wielkie, i potynkujesz je wapnem;",
        "I napiszesz na nich wszystkie słowa zakonu tego, skoro przejdziesz, abyś wszedł do ziemi, którą Pan, Bóg twój, dawa tobie, do ziemi opływającej mlekiem i miodem, jakoć obiecał Pan, Bóg ojców twoich.",
        "Gdy tedy przejdziecie przez Jordan, wystawicie te kamienie, o których ja wam dziś rozkazuję, na górze Hebal, i potynkujesz je wapnem.",
        "Tamże zbudujesz ołtarz Panu, Bogu twemu, ołtarz z kamienia; nie będziesz ich ciosał żelazem.",
        "Z kamienia całego zbudujesz ołtarz Pana, Boga swego, i ofiarować będziesz na nim całopalenia Panu, Bogu twemu.",
        "Także ofiarować będziesz ofiary spokojne, i będziesz tam jadł, a będziesz się weselił przed obliczem Pana, Boga twego;",
        "I napiszesz na onych kamieniach wszystkie słowa zakonu tego znacznie i jaśnie.",
        "I rzekł Mojżesz i kapłani Lewitowie do wszystkiego Izraela mówiąc: Pilnuj a słuchaj, Izraelu! dziś stałeś się ludem Pana, Boga twego.",
        "Przetoż będziesz posłusznym głosowi Pana, Boga twego, a będziesz czynił przykazania jego, i ustawy jego, które ja dziś przykazuję tobie.",
        "Tedy przykazał Mojżesz ludowi dnia onego, mówiąc:",
        "Ci staną, aby błogosławili ludowi na górze Garyzym, gdy przejdziecie przez Jordan: Symeon, i Lewi, i Juda, i Isaschar, i Józef, i Benjamin.",
        "Ci zaś staną ku przeklinaniu na górze Hebal: Ruben, Gad, i Aser, i Zabulon, Dan, i Neftali.",
        "I oświadczą się Lewitowie, a mówić będą do wszystkich mężów Izraelskich głosem wyniosłym:",
        "Przeklęty człowiek, któryby czynił obraz ryty, albo odlewany, obrzydliwość Pańską, robotę rąk rzemieślniczych, choćby to postawił na miejscu skrytem; tedy odpowie wszystek lud, i rzecze: Amen.",
        "Przeklęty, kto lekceważy ojca swego, i matkę swoję; i rzecze wszystek lud Amen.",
        "Przeklęty, który przenosi granicę bliźniego swego; a rzecze wszystek lud Amen.",
        "Przeklęty, który zwodzi ślepego z drogi, aby błądził; i rzecze wszystek lud Amen.",
        "Przeklęty, który wywraca sprawiedliwość przychodniowi; sierocie, i wdowie; a rzecze wszystek lud Amen.",
        "Przeklęty, kto by obcował z żoną ojca swego, bo odkrył podołek ojca swego; i rzecze wszystek lud Amen.",
        "Przeklęty, któryby obcował z jakiemkolwiek bydlęciem; i rzecze wszystek lud Amen.",
        "Przeklęty, któryby obcował z siostrą swoją, córka ojca swego albo córką matki swojej; i rzecze wszystek lud Amen.",
        "Przeklęty, któryby obcował z świekrą swoją; i rzecze wszystek lud Amen.",
        "Przeklęty, któryby zabił tajemnie bliźniego swego; i rzecze wszystek lud Amen.",
        "Przeklęty, któryby brał dary, aby zabił człowieka, krew niewinną; i rzecze wszystek lud Amen.",
        "Przeklęty, kto by nie został przy słowach zakonu tego, aby je czynił; i rzecze wszystek lud Amen."
    ],
    "5Moj28": [
        "Jeźli pilnie słuchać będziesz głosu Pana, Boga twego, strzegąc i czyniąc wszystkie przykazania jego, które ja dziś przykazuję tobie, tedy cię Pan, Bóg twój, wywyższy nad wszystkie narody ziemi.",
        "I przyjdą na cię te wszystkie błogosławieństwa, i trzymać się ciebie będą, jeźli będziesz posłusznym głosu Pana, Boga twego.",
        "Błogosławiony będziesz w mieście, błogosławiony będziesz i na polu;",
        "Błogosławiony owoc żywota twego, i owoc ziemi twojej, i owoc bydła twego, płód rogatego bydła twego, i trzody drobnego bydła twego.",
        "Błogosławiony kosz twój, i dzieża twoja.",
        "Błogosławiony będziesz wchodząc, błogosławiony i wychodząc.",
        "Sprawi Pan, że nieprzyjaciele twoi, którzy powstawają przeciwko tobie, będą porażeni przed obliczem twojem; drogą jedną wyciągną przeciwko tobie, a siedmią dróg uciekać będą przed obliczem twojem.",
        "Przykaże Pan błogosławieństwu swemu, aby z tobą było w szpiżarniach twoich, i we wszystkiem, do czego byś ściągnął rękę twoję, i będzieć błogosławił w ziemi, którą Pan, Bóg twój dawa tobie.",
        "Wystawi cię Pan sobie za lud święty, jakoć przysiągł, jeźli przestrzegać będziesz przykazań Pana, Boga twego, i będziesz chodził drogami jego.",
        "I obaczą wszystkie narody ziemi, że imię Pańskie wzywane jest nad tobą, a będą się ciebie lękać.",
        "I sprawi Pan, że będziesz obfitował w dobrem, w owocu żywota twego, i w owocu bydła twego, i w owocu pola twego, w ziemi, o którą przysiągł Pan ojcom twoim, że ją tobie da.",
        "Otworzyć Pan skarb swój wyborny, niebiosa, aby wydawały deszcz ziemi twojej czasu swego, i pobłogosławi wszelkiej sprawie rąk twoich, i będziesz pożyczał wielom narodom, a sam nie będziesz pożyczał.",
        "I uczyni cię Pan przedniejszym, a nie pośledniejszym; i będziesz tylko wyższy, a nie będziesz niższy, jeźli posłusznym będziesz przykazaniom Pana, Boga twego, które ja dziś rozkazuję tobie, abyś ich strzegł, i czynił je.",
        "A nie ustąpisz od żadnego słowa, które ja wam przykazuję dzisiaj, ani na prawo ani na lewo, idąc za bogami cudzymi, abyś im służył.",
        "Lecz jeźli posłuszny nie będziesz głosu Pana, Boga twego, abyś strzegł i czynił wszystkie przykazania jego i ustawy jego, które ja przykazuję tobie dziś, tedy przyjdą na cię wszystkie te przeklęstwa, i ogarną cię.",
        "Przeklętym będziesz w mieście, przeklętym i na polu.",
        "Przeklęty kosz twój, i dzieża twoja.",
        "Przeklęty owoc żywota twego, i owoc ziemi twojej, płód rogatego bydła twego, i trzody drobnego bydła twego.",
        "Przeklętym będziesz wchodząc, przeklętym i wychodząc.",
        "I pośle Pan na cię przeklęstwo, trwogę, i zgubę we wszystkiem, do czego ściągniesz rękę twoję, i co czynić będziesz; aż cię wygładzi, i aż zaginiesz nagle dla złości spraw twoich, któremiś mię odstąpił.",
        "Przepuści Pan na cię morowe powietrze, aż cię wyniszczy z ziemi, do której idziesz, abyś ją posiadł.",
        "Uderzy cię Pan suchotami, i zimnicą, i gorączką, i upaleniem, i mieczem, i suszą, i rdzą, i będą cię doganiać, aż wyginiesz.",
        "I będzie niebo twoje, które jest nad głową twoją, miedzianem, i ziemia, która jest pod tobą, żelazną.",
        "Da Pan za deszcz ziemi twojej proch i popiół, a ten z nieba padać będzie na cię, aż zniszczejesz.",
        "Poda cię Pan na upadek przed nieprzyjacioły twymi; drogą jedną wynijdziesz przeciwko nim, a siedmią dróg będziesz uciekał przed twarzą ich, i będziesz ku wzruszeniu wszystkim królestwom ziemi.",
        "A będą trupy twoje pokarmem wszelkiemu ptastwu powietrznemu, i zwierzowi ziemskiemu, a nie będzie, kto by ich odpędził.",
        "Zarazi cię Pan wrzodem Egipskim, i niemocą zadnicy, i krostami, i świerzbem, a nie będziesz mógł być uleczony.",
        "Zarazi cię Pan szaleństwem, i ślepotą, i zdrętwiałością serca.",
        "I będziesz macał o południu, jako maca ślepy w ciemności; a nie będąć się szczęściły drogi twoje; do tego też będziesz uciśniony, i szarpany po wszystkie dni, a nie będzie, kto by cię wybawił.",
        "Żonę sobie poślubisz, a inszy mąż z nią będzie spał; dom zbudujesz a mieszkać w nim nie będziesz; winnicę nasadzisz, a używać jej nie będziesz.",
        "Wołu twego zabiją przed oczyma twemi, a nie będziesz go jadł; osła twego porwą przed twarzą twoją, a nie wrócąć go; trzody twoje podane będą nieprzyjaciołom twoim, a nie będzie, kto by cię ratował.",
        "Synowie twoi, córki twoje, narodowi innemu wydane będą, a oczy twoje patrząc na to ustawać będą dla nich przez cały dzień, a nie będzie siły w ręce twojej.",
        "Owoc ziemi twojej, i wszystkę pracę twoję pożre naród, którego ty nie znasz, a nie będziesz jedno uciśniony, i udręczony po wszystkie dni.",
        "I będziesz jako szalony, widząc to oczyma twemi, na co patrzeć musisz.",
        "Zarazi cię Pan wrzodem złym na kolanach i na łystach, tak, że nie będziesz mógł być uleczonym, od stopy nogi twojej i aż do wierzchu głowy twojej.",
        "Zawiedzie Pan ciebie, i króla twego, którego postanowisz nad sobą, do narodu, któregoś nie znał, ty i ojcowie twoi, gdzie będziesz służył bogom obcym, drewnu i kamieniowi.",
        "I będziesz dziwowiskiem, baśnią, i przysłowiem u wszystkich narodów, do których cię zawiedzie Pan.",
        "Nasienia wiele wyniesiesz na pole, a mało zbierzesz; bo to pożre szarańcza.",
        "Winnicę nasadzisz i uprawisz, ale wina nie będziesz pił ani zbierał; bo je pożre robactwo.",
        "Oliwnego drzewa dosyć mieć będziesz po wszystkich granicach twoich, a oliwą mazać się nie będziesz; bo opadają oliwki twoje.",
        "Synów i córek napłodzisz, ale nie będą twoje; bo pójdą w niewolą.",
        "Wszystkie drzewa twoje, i owoc ziemi, szarańcza pożre.",
        "Cudzoziemiec, który mieszka w pośrodku ciebie, urośnie nad cię znacznie; ale ty wielce poniżonym będziesz.",
        "On będzie pożyczał tobie, a ty mu nie będziesz pożyczał, on będzie przedniejszy, a ty będziesz pośledniejszy.",
        "I przyjdą na cię wszystkie te przeklęstwa, i będą cię goniły i ogarną cię, aż zniszczejesz, ponieważeś nie był posłuszny głosowi Pana, Boga twego, aniś chował przykazania jego, i ustaw jego, któreć przykazał.",
        "A będą te plagi na tobie i na nasieniu twem, za znak i za cud aż na wieki.",
        "Dla tego, żeś nie służył Panu, Bogu twemu, z uciechą, i z weselem serca, mając wszystkiego dostatek.",
        "I będziesz nieprzyjaciołom twoim, które na cię Pan pośle, służył w głodzie, i w pragnieniu, i w nagości, i w niedostatku wszystkiego; i włoży jarzmo żelazne na szyję twoję, aż cię wniwecz obróci.",
        "Przywiedzie Pan na cię naród z daleka, od kończyn ziemi, który przyleci jako orzeł, naród, którego języka nie zrozumiesz.",
        "Naród srogi, który nie będzie miał względu na starego ani się nad dziecięciem zmiłuje;",
        "I pożre owoc bydła twego, i owoc ziemi twojej, aż cię zniszczy; i nie zostawić zboża, moszczu, ani świeżej oliwy, ani stad wołów twoich, ani trzód owiec twoich, aż cię wygubi;",
        "I oblęże cię we wszystkich bramach twoich, aż upadną mury twe wysokie i obronne, w którycheś ty ufał po wszystkiej ziemi twojej; oblęże cię we wszystkich bramach twoich, po wszystkiej ziemi twojej, którą da Pan, Bóg twój tobie.",
        "I będziesz jadł płód żywota twego, ciało synów twoich, i córek twoich, któreć dał Pan, Bóg twój, w onem oblężeniu i ściśnieniu, którem cię ściśnie nieprzyjaciel twój.",
        "Mąż pieszczotliwy między wami, i w rozkoszy wychowany, będzie zajrzał bratu swemu, i własnej żonie swej, i ostatkowi synów swych, który pozostanie.",
        "I nie udzieli żadnemu z nich z mięsa synów swych, które jeść będzie, przeto że mu nie zostało nic inszego w oblężeniu i ściśnieniu, którem cię ściśnie nieprzyjaciel twój we wszystkich bramach twoich.",
        "Pieszczotliwa między wami, i w rozkoszy wychowana niewiasta, która ledwie nogą swoją dostępowała ziemi dla pieszczoty i rozkoszy, będzie zajrzała mężowi swemu własnemu i synowi swemu, i córce swojej.",
        "I łożyska swego, które wychodzi z niej przy porodzeniu, i synów swych, które urodzi; bo je poje w niedostatku wszystkiego potajemnie w oblężeniu i ściśnieniu, którem cię ściśnie nieprzyjaciel twój w bramach twoich.",
        "Jeźliże nie będziesz przestrzegał, abyś czynił wszystkie słowa zakonu tego, które napisane są w księgach tych, żebyś się bał tego imienia chwalebnego i strasznego Pana, Boga twego;",
        "Rozmnoży na podziw Pan plagi twoje, i plagi nasienia twego, plagi wielkie i trwałe, także choroby złe i długie;",
        "I obróci na cię wszystkie choroby Egipskie, którycheś się lękał, i chwycą się ciebie.",
        "Wszelaką też niemoc, i wszelaką plagę, która nie jest napisana w księgach zakonu tego, przywiedzie Pan na cię, aż cię wytraci.",
        "I zostanie was bardzo mało, którzyście przedtem byli jako gwiazdy niebieskie przez mnóstwo, ponieważeś nie był posłuszny głosowi Pana, Boga twego,",
        "I stanie się, że jako się radował Pan nad wami, dobrze wam czyniąc i rozmnażając was, tak się radować będzie Pan nad wami tracąc was, i wygładzając was; i będziecie wykorzenieni z ziemi, do której idziecie, abyście ją posiedli.",
        "I rozproszy cię Pan między wszystkie narody, od kończyn ziemi i aż do kończyn ziemi; tamże służyć będziesz bogom cudzym, którycheś nie znał, ty i ojcowie twoi, drewnu i kamieniowi.",
        "A między onymi narodami nie wytchniesz sobie, ani będzie miała odpoczynku stopa nogi twojej, dać też Pan tamże serce lękliwe, i oczy zemdlone, i myśl sfrasowaną.",
        "I będzie żywot twój jakoby zawieszony przed tobą, i będziesz się lękał w nocy i we dnie, i nie będziesz pewien żywota twego.",
        "Rano rzeczesz: Któż mi da wieczór? a w wieczór rzeczesz: Któż mi da zaranie? dla trwogi serca twego, którą się zatrwożysz, i dla tego, na co oczyma twemi patrzeć musisz.",
        "I wróci cię Pan do Egiptu w okrętach, drogą, o którejmci powiedział: Nie oglądasz jej więcej; a tam zaprzedawać się będziecie nieprzyjaciołom swoim za niewolniki, i za niewolnice, a nie będzie kto by was kupił."
    ],
    "5Moj29": [
        "Teć są słowa przymierza, które przykazał Pan Mojżeszowi postanowić z synami Izraelskimi w ziemi Moabskiej nad ono przymierze, które postanowił z nimi na Horeb.",
        "Zwołał tedy Mojżesz wszystkiego Izraela, i mówił do nich: Wyście widzieli wszystko, co czynił Pan przed oczyma waszemi w ziemi Egipskiej Faraonowi, i wszystkim sługom jego, i całej ziemi jego;",
        "Pokusy wielkie, które widziały oczy twoje, znaki, i cuda one wielkie.",
        "Ale nie dał wam Pan serca ku zrozumieniu, i oczu ku widzeniu, ani uszu ku słyszeniu, aż do dnia dzisiejszego.",
        "I prowadziłem was przez czterdzieści lat po puszczy; nie wiotszały szaty wasze na was, i obuwie wasze nie wiotszało na nogach waszych.",
        "Chlebaście nie jedli, i wina, i mocnego napoju nie piliście, abyście wiedzieli żem Ja Pan, Bóg wasz.",
        "A gdyście przyszli na to miejsce, wyciągnął Sehon, król Heseboński, i Og, król Basański, przeciwko nam ku bitwie, i poraziliśmy je.",
        "A wziąwszy ziemię ich, podaliśmy ją w dziedzictwo Rubenitom, i Gadytom, i połowie pokolenia Manasesowego.",
        "A tak przestrzegajcież słów przymierza tego, i czyńcie je, aby się wam szczęśliwie powodziło, wszystko, co czynić będziecie.",
        "Wy stoicie dziś wszyscy przed Panem, Bogiem waszym, książęta wasze w pokoleniach waszych, starsi wasi, i przełożeni wasi, wszyscy mężowie Izraelscy;",
        "Dziatki wasze, żony wasze, i przychodzień twój, który mieszka w pośrodku obozu twego, od tego, który drwa rąbie, aż do tego, co wodę czerpie;",
        "Abyś wszedł w przymierze Pana, Boga twego, i w przysięgę jego, którą Pan, Bóg twój, stanowi z tobą dziś;",
        "Aby cię sobie dziś wystawił za lud, a sam żeby tobie był za Boga, jakoć powiedział, i jako przysiągł ojcom twoim Abrahamowi, Izaakowi i Jakóbowi.",
        "A nie tylko z wami samymi ja stanowię to przymierze, i tę przysięgę;",
        "Ale z każdym, który tu stoi dziś z nami przed Panem, Bogiem naszym, i z każdym, którego tu nie masz z nami dziś.",
        "Wy bowiem wiecie, jakośmy mieszkali w ziemi Egipskiej, i jakośmy przeszli przez pośrodek narodów, któreście przeszli;",
        "I widzieliście obrzydliwości ich, i bałwany ich, drewno i kamień, srebro i złoto, które są przy nich.",
        "Niechże nie będzie między wami mąż, albo niewiasta, albo dom, albo pokolenie, którego by się dziś serce odwróciło od Pana, Boga naszego, żeby szedł, a służył bogom narodów onych, by snać nie był między wami jaki korzeń, wydawający żółć i piołun;",
        "Bo kto by słuchał słów przeklęstwa tego, a błogosławiłby sobie w sercu swem, mówiąc: Pokój mi będzie, chociaż według zdania serca mego chodzić będę, przydawając pijaną do upragnionej.",
        "Ale Pan nie chce odpuścić takowemu; lecz zaraz zapali się gniew Pański, a zapalczywość jego przeciwko mężowi temu, i przypadnie nań wszystko przeklęstwo, które jest napisane w tych księgach, i wygładzi Pan imię jego pod niebem;",
        "I wyłączy go Pan na złe jego ze wszystkich pokoleń Izraelskich, według każdego przeklęstwa przymierza napisanego w księgach zakonu tego,",
        "Tak, że rzecze naród potomny, synowie wasi, którzy powstaną po was, i cudzoziemiec, który przyjdzie z ziemi dalekiej (gdy obaczą plagi ziemi tej, i niemoce jej, któremi ją zarazi Pan;",
        "Bo siarka i sól wypali tę wszystkę ziemię, że nie będzie osiewana, ani też rodzić będzie, i nie zrośnie na niej żadna trawa, na kształt podwrócenia Sodomy i Gomorry, Adamy i Seboim, które podwrócił Pan w gniewie swym, i w popędliwości swej.)",
        "Tak rzeką wszyscy narodowie: Przeczże tak Pan uczynił tej ziemi? cóż to za gniew tej wielkiej zapalczywości?",
        "I odpowiedzą: Przeto, że opuścili przymierze Pana, Boga ojców swych, które postanowił z nimi, gdy je wywiódł z ziemi Egipskiej.",
        "Albowiem poszli, a służyli bogom cudzym, i kłaniali się im; bogom, których oni nie znali, i którzy im nic nie udzielili.",
        "Przetoż zapalił się Pan gniewem przeciwko tej ziemi, aby przywiódł na nie wszelkie przeklęstwo napisane w tych księgach.",
        "I wykorzenił je Pan z ziemi ich w gniewie i w zapalczywości, a w popędliwości wielkiej, i wyrzucił je do ziemi obcej, jako dziś widzicie.",
        "Rzeczy tajemne należą Panu, Bogu naszemu, a jawne nam i synom naszym aż na wieki, abyśmy czynili wszystkie słowa zakonu tego."
    ],
    "5Moj30": [
        "Gdy tedy przyjdą na cię wszystkie te rzeczy, błogosławieństwo, i przeklęstwo, którem przełożył przed oczy twoje, a wspomnisz sobie w sercu twem między wszystkimi narody, do których cię wypędzi Pan, Bóg twój;",
        "I nawrócisz się do Pana, Boga twego, a będziesz posłuszny głosowi jego we wszystkiem, co ja rozkazuję tobie dziś, ty, i synowie twoi, ze wszystkiego serca twego, i ze wszystkiej duszy twojej:",
        "Tedy cię wywiedzie Pan, Bóg twój, z więzienia twego, i zmiłuje się nad tobą, a przywróci i zgromadzi cię ze wszystkich narodów, do których cię rozproszył Pan, Bóg twój.",
        "By też kto z twoich wygnany był i na kraj świata, stamtąd zgromadzi cię Pan, Bóg twój, i stamtąd zbierze cię;",
        "A przyprowadzi cię Pan, Bóg twój, do ziemi, którą odziedziczyli ojcowie twoi, i osiędziesz ją, i będzieć dobrze czynił, i rozmnoży cię nad przodki twoje.",
        "I obrzeże Pan, Bóg twój, serce twoje, i serce nasienia twego, abyś miłował Pana, Boga twego, ze wszystkiego serca twego, i ze wszystkiej duszy twojej, abyś mógł żyć.",
        "I obróci Pan, Bóg twój, wszystkie te przeklęstwa na nieprzyjacioły twoje, i na te, którzy cię nienawidzili, i którzy cię prześladowali.",
        "A ty nawróciwszy się posłuszny będziesz głosowi Pańskiemu, i czynić będziesz wszystkie przykazania jego, które ja tobie dziś rozkazuję.",
        "I poszczęścić Pan, Bóg twój, w każdej sprawie rąk twoich, w owocu żywota twego, i w owocu bydła twego, i w owocu ziemi twej, ku dobremu; albowiem obróci się Pan, aby się cieszył z ciebie, czyniąc ci dobrze, jako się cieszył z ojców twoich,",
        "Będzieszli posłusznym głosowi Pana, Boga twego, przestrzegając przykazań jego, i ustaw jego, napisanych w księgach zakonu tego, nawracając się do Pana, Boga twego, ze wszystkiego serca twego, i ze wszystkiej duszy twojej.",
        "Albowiem przykazanie, które ja przykazuję tobie dziś, nie jest przed tobą zakryte, ani daleko odległe;",
        "Nie jest w niebie, żebyś rzekł: Któż nam wstąpi do nieba, a wziąwszy je, przyniesie do nas, i opowie je nam, abyśmy je pełnili?",
        "Ani też jest za morzem, żebyś rzekł: Któż nam popłynie za morze, a wziąwszy je przyniesie, i opowie je nam, abyśmy je pełnili.",
        "Ale bardzo blisko ciebie jest to słowo, w uściech twoich i w sercu twojem, abyś je czynił.",
        "Otom położył przed oczy twoje dziś żywot i dobre, także śmierć i złe.",
        "Albowiem ja rozkazuję tobie dziś, abyś miłował Pana, Boga twego, i chodził drogami jego, i przestrzegał przykazań jego, i ustaw jego, i sądów jego, abyś żył, i rozmnożył się, i żebyć błogosławił Pan, Bóg twój, w ziemi, do której idziesz, abyś ją posiadł.",
        "Jeźli się zaś odwróci serce twoje, a nie usłuchasz, ale dawszy się zwieść, będziesz się kłaniał bogom obcym, i będziesz im służył:",
        "Opowiadam wam dziś, że pewnie poginiecie, ani przedłużycie dni na ziemi, do której się przeprawiasz przez Jordan, abyście tam wszedłszy, posiedli ją.",
        "Oświadczam się dziś przeciwko wam, niebem i ziemią, żem żywot i śmierć przedłożył przed oczyma twemi, błogosławieństwo, i przeklęstwo; przetoż obierz żywot, abyś żył, ty i nasienie twoje,",
        "A miłował Pana, Boga twego, i posłuszny był głosowi jego, i przy nim trwał; albowiem on jest żywotem twoim, i przedłużeniem dni twoich, żebyś mieszkał na ziemi, o którą przysiągł Pan ojcom twoim, Abrahamowi, Izaakowi, i Jakóbowi, iż im ją dać miał."
    ],
    "5Moj31": [
        "Przyszedłszy tedy Mojżesz, opowiedział te słowa wszystkiemu Izraelowi,",
        "I rzekł do nich: Sto i dwadzieścia lat jest mi dziś; nie mogę więcej wychodzić i wchodzić; a też mi Pan powiedział: Nie przejdziesz za ten Jordan.",
        "Pan, Bóg twój sam pójdzie przed tobą; on wytraci narody te przed tobą, i posiędziesz je: Jozue, ten pójdzie przed tobą, jako powiedział Pan.",
        "I uczyni im Pan, jako uczynił Sehonowi, i Ogowi, królom Amorejskim, i ziemi ich, które wygładził.",
        "A gdy je wam Pan poda, tedy im uczynicie według każdego przykazania, jakom wam przykazał.",
        "Zmacniajcież się, a mężnie sobie poczynajcie, nie bójcie się, ani się lękajcie twarzy ich; albowiem Pan, Bóg twój, on idzie z tobą, nie odstąpi cię, ani cię opuści.",
        "Tedy przyzwawszy Mojżesz Jozuego, rzekł do niego przed oczyma wszystkiego Izraela: Zmocnij się, a mężnie sobie poczynaj; bo ty wnijdziesz z ludem tym do ziemi, o którą przysiągł Pan ojcom ich, że im ją da, a ty im ją w dziedzictwo podzielisz.",
        "A Pan on pójdzie przed tobą, on będzie z tobą, nie odstąpi cię, ani cię opuści; nie bójże się, ani się lękaj.",
        "Tedy napisał Mojżesz ten zakon i oddał go kapłanom, synom Lewiego, którzy nosili skrzynię przymierza Pańskiego, i wszystkim starszym Izraelskim.",
        "Przytem rozkazał im Mojżesz, mówiąc: Na początku każdego siódmego roku, w pewny czas roku odpuszczania, w święto Kuczek;",
        "Gdy się zejdzie wszystek Izrael, aby się pokazał przed Panem, Bogiem twoim, na miejscu, które sobie obierze, obwołasz ten zakon przed wszystkim Izraelem w uszach ich;",
        "A zgromadzisz lud, męże, i niewiasty, i dziatki, i przychodnie twoje, którzy są w bramach twoich, aby słuchali, i aby się uczyli, i bali Pana, Boga waszego, i przestrzegali, aby czynili wszystkie słowa zakonu tego.",
        "Synowie też ich, którzy jeszcze nie wiedzą, niechaj słuchają, i niech się uczą bać Pana, Boga waszego, po wszystkie dni, których żyć będziecie na ziemi, do której idziecie, przeprawiwszy się przez Jordan wnijdziecie, abyście ją posiedli.",
        "Zatem rzekł Pan do Mojżesza: Oto, przybliżyły się dni śmierci twojej; przyzówże Jozuego, a stańcie w namiocie zgromadzenia, a przykażę mu. Szedł tedy Mojżesz i Jozue, a stanęli w namiocie zgromadzenia.",
        "Tedy się ukazał Pan w namiocie w słupie obłokowym; i stanął on słup obłokowy nade drzwiami namiotu,",
        "I rzekł Pan do Mojżesza: Oto, ty zaśniesz z ojcy twoimi; a powstawszy lud ten będzie cudzołożył, naśladując bogów cudzoziemców tej ziemi, do której wchodzi, aby mieszkał w pośrodku niej i opuści mię, i złamie przymierze moje, którem postanowił z nim.",
        "Przetoż zapali się gniew mój przeciwko jemu onego dnia, a opuszczę je, i skryję oblicze moje przed nimi, a będzie na pożarcie, i znajdą go wiele złych rzeczy i utrapienia; i rzecze dnia onego: Azaż nie dlatego, iż Boga mego nie masz w pośrodku mnie, znalazły mię te złe rzeczy?",
        "A Ja kryjąc skryję oblicze moje w on dzień dla wszystkiego złego, które czynili, udawszy się za bogi cudzymi.",
        "Teraz tedy napiszcie sobie tę pieśń, a naucz jej synów Izraelskich; włóż ją w usta ich, aby im była ta pieśń świadectwem przeciwko synom Izraelowym.",
        "Albowiem wprowadzę go do ziemi, o którąm przysiągł ojcom jego, opływającej mlekiem i miodem; i będzie jadł, a naje się, i utyje, a obróci się do bogów cudzych, i służyć im będzie, i rozdraźnią mię, i zrzucą przymierze moje,",
        "I stanie się, gdy go znajdzie wiele złego i utrapienia, że będzie ta pieśń przed nim na świadectwo; albowiem nie przyjdzie w zapamiętanie w uściech nasienia ich, gdyż wiem myśli jego, i co on jeszcze dziś czynić będzie, pierwej niż go wprowadzę do ziemi, o którąm przysiągł.",
        "I napisał Mojżesz tę pieśń onegoż dnia, i nauczył jej synów Izraelskich.",
        "Potem przykazał Jozuemu, synowi Nunowemu, i rzekł: Zmacniaj się, i mężnie sobie poczynaj; albowiem ty wprowadzisz syny Izraelskie do ziemi, o którąm im przysiągł; a Ja będę z tobą.",
        "I stało się, gdy napisał Mojżesz słowa zakonu tego w księgi, i dokończył ich,",
        "Rozkazał Mojżesz Lewitom, którzy nosili skrzynię przymierza Pańskiego, mówiąc:",
        "Weźmijcie księgi zakonu tego i włóżcie je przy stronie do skrzyni przymierza Pana, Boga waszego, aby tam były przeciwko tobie na świadectwo;",
        "Albowiem ja znam upór twój, i kark twój twardy; oto, póki ja jeszcze dziś żyję z wami, jesteście odpornymi Panu, jakoż daleko więcej po śmierci mojej?",
        "Zgromadźcież do mnie wszystkie starsze pokoleń waszych, i przełożone wasze, żebym mówił w uszach ich słowa te, i będę wzywał na świadectwo przeciwko nim niebo i ziemię,",
        "Ponieważ wiem, że po śmierci mojej popsujecie się bardzo, a ustąpicie z drogi, którąm wam rozkazał; przetoż przyjdzie na was to złe w ostatnie dni, gdy będziecie czynić złe przed oczyma Pańskiemi, draźniąc go sprawami rąk waszych.",
        "I mówił Mojżesz w uszach wszystkiego zgromadzenia Izraelskiego słowa tej pieśni, aż jej dokończył."
    ],
    "5Moj32": [
        "Słuchajcie niebiosa, a mówić będę; niech słucha i ziemia wymowy ust moich.",
        "Kropić będzie jako deszcz nauka moja, popłynie jako rosa wymowa moja, jako drobny deszcz na zioła, a jako krople na trawę.",
        "Albowiem imienia Pańskiego będę wzywał; dajcież wielmożność Bogu naszemu,",
        "Skale, której sprawy są doskonałe; bo wszystkie drogi jego są sprawiedliwe. Boć jest Bóg prawdziwy, a nie masz w nim nieprawości, sprawiedliwy i prawy jest.",
        "Pokazili mu się, jakoby nie byli synami jego, sprosnością swoją, naród zły, a przewrotny.",
        "I także to oddawacie Panu, ludu głupi i szalony? izali nie on jest ojcem twoim, który cię sobie nabył? on cię uczynił, i stworzył cię.",
        "Wspomnij na dni dawne, uważajcie lata każdego wieku; spytaj ojca twego, a oznajmi tobie; starszych twoich, a powiedząć.",
        "Gdy rozdzielił dziedzictwa Najwyższy narodom, a rozsadził syny Adamowe, położył granice narodom według liczby synów Izraelskich;",
        "Albowiem działem Pańskim jest lud jego, Jakób sznurem dziedzictwa jego.",
        "Znalazł go w ziemi pustej, i na puszczy wielkiej i strasznej; obwodził go, uczył go, strzegł go, jako źrenicy oka swego.",
        "Jako orzeł wybawia orlęta swoje, nad orlętami swojemi latając, rozszerza skrzydła swoje, bierze je i nosi je na skrzydłach swoich;",
        "Tak Pan sam prowadził go, a żaden obcy bóg nie był z nim.",
        "Wyniósł go na wysokie miejsca ziemi, aby używał urodzajów polnych, i uczynił, aby ssał miód z skały i oliwę z opoki twardej;",
        "Aby jadł masło od krów, i mleko od owiec, z tłustością jagniąt, i barany odchowane w Basan, i kozły z tłustością ziarn pszenicznych, a pił czerwone wino wyborne.",
        "I roztył Izrael, i wierzgał (otyłeś, stłuściałeś, zgrubiałeś, i opuściłeś Boga, który cię uczynił,)i lekce poważył Boga, opokę zbawienia swego.",
        "Ku zapalczywości pobudzili go przez cudze bogi, i przez obrzydliwości rozdraźnili go.",
        "Ofiarowali dyjabłom, nie Bogu, bogom, których nie znali, nowym, którzy z bliska przyszli, których się nie bali ojcowie wasi.",
        "Opoki, która cię spłodziła, zapomniałeś, zapomniałeś Boga, Stworzyciela twego.",
        "Co widząc Pan poruszył się gniewem na syny swoje, i na córki swoje.",
        "I rzekł: Skryję oblicze moje przed nimi, obaczę, jaki będzie koniec ich; albowiem są narodem przewrotnym, synami, w których wiary nie masz.",
        "Oni mię wzruszyli ku zapalczywości przez to, co nie jest Bogiem; pobudzili mię próżnościami swemi. Ja też do zazdrości pobudzę je przez te, którzy nie są ludem, przez naród głupi rozdraźnię je.",
        "Albowiem ogień rozpalił się w popędliwości mojej, i będzie gorzał aż do najgłębszego piekła, i pożre ziemię, i urodzaj jej, i wypali grunty gór.",
        "Zgromadzę na nie złe rzeczy, strzały moje na nie wystrzelam.",
        "Zniszczeją od głodu, i będą strawieni gorączką, i śmiercią gorzką; zęby też bestyi poślę na nie, z jadem gadzin ziemskich.",
        "Zewnątrz osieroci je miecz, a w pokojach będzie strach, tak na młodzieńca, jako na pannę, na ssącego piersi, i na męża sędziwego.",
        "Rzekłem: Rozproszę je po kątach, i wygubię między ludźmi pamiątkę ich.",
        "Gdybym się na pychę nieprzyjaciół nie oglądał, by się snać nie podnieśli nieprzyjaciele ich, a nie rzekli: Ręka nasza wyniosła, a nie Pan, sprawiła to wszystko.",
        "Albowiem ten naród ginie przez rady swe, i nie ma rozumu.",
        "O by mądrymi byli! wyrozumieliby to, i oglądaliby się na ostatnie rzeczy swoje.",
        "Jakoby uganiał jeden z nich tysiąc, a dwaj goniliby dziesięć tysięcy! gdyby ich Bóg, opoka ich, nie zaprzedał, i Pan ich nie wydał:",
        "Albowiem nie jako skała nasza skała ich, co nieprzyjaciele nasi sami osądzą.",
        "Albowiem z macicy Sodomskiej macica ich, i z latorośli Gomorskich jagody ich, jagody jadowite, grona ich gorzkie.",
        "Jad smoczy wino ich, i trucizną żmij okrutną.",
        "Izali to nie jest skryto u mnie; zapieczętowano w skarbie moim?",
        "Mojać jest pomsta i nagroda; czasu swego powinie się noga ich, ponieważ bliski jest dzień zginienia ich, a spieszą się przyszłe rzeczy do nich.",
        "Albowiem sądzić będzie Pan lud swój, a sług swoich użali się, gdy ujrzy, że ustała siła, a iż tak pojmany, jako zostawiony, nic nie mogą.",
        "I rzecze: Gdzież bogowie ich? Ona opoka, w której ufali?",
        "Którzy tłustość ofiar ich jadali, i pijali wino ofiar ich mokrych? Niechże wstaną, i ratują was, i niechaj będą ucieczką waszą.",
        "Obaczcież teraz, żem Ja, Jam jest sam, a że nie masz bogów oprócz Mnie; Ja zabijam i ożywiam, zranię, i Ja uleczę, a nie masz kto by z ręki mojej wyrwał.",
        "Albowiem podniosę ku niebu rękę moję, i rzekę: Żyję Ja na wieki.",
        "Jeźli zaostrzę błyszczący się miecz swój, i porwie sąd ręka moja, oddam pomstę nieprzyjaciołom moim, i tym, którzy mię nienawidzą, nagrodzę.",
        "Opoję strzały moje krwią, a miecz mój naje się mięsa ze krwi pobitych i pojmanych, skoro zacznę mścić się nad nieprzyjacioły.",
        "Weselcie się narodowie z ludem jego; albowiem krwi sług swoich pomści się, i pomstę odda nieprzyjaciołom swoim, a miłościw będzie ziemi swojej, i ludowi swemu.",
        "Tedy przyszedł Mojżesz, i mówił wszystkie słowa pieśni tej w uszach ludu tego, on i Jozue, syn Nunów.",
        "A gdy dokonał Mojżesz mówić tych wszystkich słów do wszystkiego Izraela,",
        "Rzekł do nich: Przyłóżcie serca wasze do wszystkich słów, któremi się ja oświadczam przeciwko wam dziś, abyście je przykazywali synom waszym, żeby strzegli i pełnili wszystkie słowa zakonu tego;",
        "Albowiem to słowo nie ma być próżne u was, gdyż jest żywotem waszym; i w tem słowie przedłużycie dni na ziemi, do której się przeprawiacie przez Jordan, abyście ją osiedli.",
        "I rzekł Pan do Mojżesza tegoż dnia, mówiąc:",
        "Wstąp na tę górę Abarym, na górę Nebo, która jest w ziemi Moabskiej przeciw Jerychu, a oglądaj ziemię Chananejską, którą Ja dawam synom Izraelskim w osiadłość.",
        "I umrzesz na tej górze, na którą wstąpisz, i będziesz przyłączony do ludu twego, jako umarł Aaron, brat twój, na górze Hor, i przyłączon jest do ludu swego;",
        "Dla tego żeście wystąpili przeciwko mnie w pośród synów Izraelskich przy wodach w poswarku w Kades na puszczy Syn, i żeście mię nie poświęcili w pośród synów Izraelskich.",
        "Bo przed sobą oglądasz ziemię; ale tam nie wnijdziesz, do tej ziemi, którą ja daję synom Izraelskim."
    ],
    "5Moj33": [
        "A toć jest błogosławieństwo, którem błogosławił Mojżesz, mąż Boży, synom Izraelskim przed śmiercią swoją.",
        "I rzekł: Pan z Synaj przyszedł, i pojawił się im z Seiru, objaśnił się z góry Faran, a przyszedł z dziesięcioma tysiącami świętych; z prawicy jego zakon ognisty dany im.",
        "Zaiste on miłuje lud; wszyscy święci jego są w rękach twych, i oni skupili się do nogi twej, aby co pojęli z słów twoich.",
        "Zakon podał nam Mojżesz, dziedzictwo zebraniu Jakóbowemu.",
        "Bo był królem w Izraelu, gdy się zgromadzili przedniejsi z ludu, także pokolenia Izraelskie.",
        "Niech żyje Ruben, a nie umiera; a niech będzie mężów jego poczet.",
        "Potem też błogosławił Judzie, i rzekł: Wysłuchaj Panie głos Judy, a do ludu jego wprowadź go; ręka jego będzie walczyła zań, a ty go ratować będziesz przeciw nieprzyjaciołom jego.",
        "A do Lewiego rzekł: Tummim twoje, i Urim twoje było przy mężu świętym twoim, któregoś kusił w Massa, i z którymeś miał spór u wód Meryba.",
        "Tenci to jest, który rzekł ojcu swemu, i matce swej: Nie oglądam się na was: i braci swych nie znał, i o synach swych nie wiedział; albowiem oni strzegą słów twych, i przymierze twoje zachowują.",
        "Będą uczyć sądów twoich Jakóba, a zakonu twego Izraela; kłaść będą kadzenie pod nozdrza twoje, a całopalenie na ołtarz twój.",
        "Błogosławże, Panie, mocy jego, a sprawy rąk jego przyjmij wdzięcznie; zetrzyj biodra nieprzyjaciół jego, i tych którzy go nienawidzą, aby powstać nie mogli.",
        "A do Benjamina rzekł: Ten jest najmilszy Panu; będzie mieszkał przy nim bezpiecznie; bronić go będzie na każdy dzień, a między ramiony jego przebywać będzie.",
        "Do Józefa też rzekł: Błogosławiona od Pana ziemia jego z najlepszych rzeczy niebieskich, z rosy, i z źródeł z ziemi wynikających.",
        "I dla rozkosznych urodzajów słonecznych, także dla rozkosznych dostałych urodzajów miesięcznych;",
        "I dla rozkosznych gór starodawnych, i dla rozkosznych pagórków wiecznych;",
        "Także dla rozkosznych owoców ziemi, i obfitości jej, a dla życzliwości mieszkającego w krzu. Niech to błogosławieństwo przyjdzie na głowę Józefowę, i na wierzch głowy Nazarejczyka między bracią jego.",
        "Jako pierworodnego wołu ozdoba jego, a jako rogi jednorożcowe rogi jego, temi narody zbodzie na porząd aż do ostatnich granic ziemi; a teć są dziesięć tysięcy Efraimitów, a te tysiące Manasesytów.",
        "A do Zabulona rzekł: Wesel się Zabulon w wyjściu swem, a ty Isaschar w namiotach twoich.",
        "Ludu na górę przyzowią; tam ofiarować będą ofiary sprawiedliwości, ponieważ obfitość morską ssać będą, i zakryte skarby piasku.",
        "A do Gada rzekł: Błogosławiony, który rozmnaża Gada! jako lew mieszkać będzie, a porwie ramię i głowę;",
        "Który sobie upatrzył na początku mieszkanie, a iż tam o dziale swoim przez zakonodawcę ubezpieczony jest; przetoż pójdzie z książęty ludu, sprawiedliwość Pańską wykona, i sądy jego z Izraelem.",
        "A do Dana rzekł: Dan jako szczenię lwie wyskakujące z Basan.",
        "A do Neftalima rzekł: Neftali, nasycony przyjaźni i pełny błogosławieństwa Pańskiego, zachód i południe opanujesz.",
        "A do Asera rzekł: Błogosławiony nad inne syny Aser, będzie przyjemny braciom swoim, i omoczy w oliwie nogę swoję.",
        "Żelazo i miedź pod obuwiem twojem; i póki będą trwać dni twoje, słynąć będzie moc twoja.",
        "Nie masz tak prawego, jako Bóg, który jeździ po niebie ku ratunku twemu, i w wielmożności swej na obłokach.",
        "Mieszkaniem twojem Bóg wieczny, a ze spodku ramiona wieczności. Ten wyrzuci przed tobą nieprzyjaciela, a rzeczeć: Wytrać go;",
        "Aby mieszkał Izrael bezpiecznie sam, źródło Jakóbowe, w ziemi zboża i wina, którego też niebiosa kropić będą rosą.",
        "Błogosławionyś ty, Izraelu! Któż podobny tobie? ludu zachowany przez Pana, który jest tarczą ratunku twego, a mieczem zacności twojej. Przeto obłudnieć się poddadzą nieprzyjaciele twoi, a ty wyniosłość ich deptać będziesz."
    ],
    "5Moj34": [
        "Tedy wstąpił Mojżesz z onych równin Moabskich na górę Nebo, na wierzch pagórka, który jest na przeciwko Jerychu; a ukazał mu Pan wszystkę ziemię od Galaad aż do Dan;",
        "I wszystkę ziemię Neftalimowę, i ziemię Efraimowę, i Manasesowę, i wszystkę ziemię Judowę aż do morza ostatniego.",
        "I stronę południową, i równinę doliny Jerycha, miasta osadzonego palmami, aż do Segor.",
        "Tedy mu rzekł Pan: Tać jest ziemia, o którąm przysiągł Abrahamowi, Izaakowi i Jakóbowi, mówiąc: Nasieniu twemu dam ją; pokazałem ją oczom twoim, ale do niej nie wnijdziesz.",
        "I umarł tam Mojżesz, sługa Pański, w ziemi Moabskiej, według słowa Pańskiego.",
        "I pogrzebł go Pan w dolinie w ziemi Moabskiej, przeciw Betfegorowi, a nie dowiedział się nikt o grobie jego aż do dnia tego.",
        "A Mojżesz miał sto i dwadzieścia lat, gdy umarł; nie zaćmiło się oko jego, ani się naruszyła czerstwość jego.",
        "I płakali synowie Izraelscy Mojżesza na polach Moabskich przez trzydzieści dni. A gdy się skończyły dni płaczu i żałoby Mojżeszowej:",
        "Tedy Jozue, syn Nunów, napełniony jest duchem mądrości, bo był włożył Mojżesz ręce swoje nań: i posłuszni mu byli synowie Izraelscy, a czynili, jako przykazał Pan Mojżeszowi.",
        "I nie powstał prorok więcej w Izraelu podobny Mojżeszowi, którego by tak znał Pan, twarzą w twarz.",
        "We wszystkich znakach, i cudach, dla których go był posłał Pan, aby je czynił w ziemi Egipskiej przed Faraonem i przed wszystkimi sługami jego, i przed wszystką ziemią jego.",
        "Także we wszystkich sprawach ręki możnej, i we wszystkich postrachach wielkich, które czynił Mojżesz przed oczyma wszystkiego Izraela."
    ],
    "Ps1": [],
    "Ps2": [],
    "Ps3": [],
    "Ps4": [],
    "Ps5": [],
    "Ps6": [],
    "Ps7": [],
    "Ps8": [],
    "Ps9": [],
    "Ps10": [],
    "Ps11": [],
    "Ps12": [],
    "Ps13": [],
    "Ps14": [],
    "Ps15": [],
    "Ps16": [],
    "Ps17": [],
    "Ps18": [],
    "Ps19": [],
    "Ps20": [],
    "Ps21": [],
    "Ps22": [],
    "Ps23": [],
    "Ps24": [],
    "Ps25": [],
    "Ps26": [],
    "Ps27": [],
    "Ps28": [],
    "Ps29": [],
    "Ps30": [],
    "Ps31": [],
    "Ps32": [],
    "Ps33": [],
    "Ps34": [],
    "Ps35": [],
    "Ps36": [],
    "Ps37": [],
    "Ps38": [],
    "Ps39": [],
    "Ps40": [],
    "Ps41": [],
    "Ps42": [],
    "Ps43": [],
    "Ps44": [],
    "Ps45": [],
    "Ps46": [],
    "Ps47": [],
    "Ps48": [],
    "Ps49": [],
    "Ps50": [],
    "Ps51": [],
    "Ps52": [],
    "Ps53": [],
    "Ps54": [],
    "Ps55": [],
    "Ps56": [],
    "Ps57": [],
    "Ps58": [],
    "Ps59": [],
    "Ps60": [],
    "Ps61": [],
    "Ps62": [],
    "Ps63": [],
    "Ps64": [],
    "Ps65": [],
    "Ps66": [],
    "Ps67": [],
    "Ps68": [],
    "Ps69": [],
    "Ps70": [],
    "Ps71": [],
    "Ps72": [],
    "Ps73": [],
    "Ps74": [],
    "Ps75": [],
    "Ps76": [],
    "Ps77": [],
    "Ps78": [],
    "Ps79": [],
    "Ps80": [],
    "Ps81": [],
    "Ps82": [],
    "Ps83": [],
    "Ps84": [
        "Przedniejszemu śpiewakowi na Gittyt, synom Korego psalm.",
        "O jako są miłe przybytki twoje, Panie zastępów!",
        "Żąda i bardzo tęskni dusza moja do sieni Pańskich; serce moje i ciało moje pochutniwa sobie do Boga żywego.",
        "Oto i wróbel znalazł sobie domek, i jaskółka gniazdo swoje, gdzie pokłada ptaszęta swe, u ołtarzów twoich, Panie zastępów, królu mój i Boże mój!",
        "Błogosławieni, którzy mieszkają w domu twoim; będą cię na wieki chwalić. Sela.",
        "Błogosławiony człowiek, który ma siłę swoję w tobie, i w których sercu są drogi twoje.",
        "Którzy idąc przez dolinę morwów, za źródło go sobie pokładają, i deszcz pożegnania przychodzi na nich.",
        "I idą huf za hufem, a ukazują się przed Bogiem na Syonie.",
        "O Panie, Boże zastępów! wysłuchaj modlitwę moję; przyjmij w uszy twe, o Boże Jakóbowy. Sela.",
        "O Boże, tarczo nasza! obacz, a wejrzyj na oblicze pomazańca twego.",
        "Albowiem lepszy jest dzień w sieniach twoich, niż gdzie indziej tysiąc; obrałem sobie raczej w progu siedzieć w domu Boga swego, niżeli mieszkać w przybytkach niezbożników.",
        "Albowiem Pan Bóg jest słońcem i tarczą: tuć łaski i chwały Pan udziela, i nie odmawia, co jest dobrego, tym, którzy chodzą w niewinności.",
        "Panie zastępów! błogosławiony człowiek, który ma nadzieję w tobie."
    ],
    "Ps85": [
        "Przedniejszemu śpiewakowi synom Korego psalm.",
        "Panie!niekiedy pokazywał ziemi twojej; przywróciłeś zasię z niewoli Jakóba.",
        "Odpuściłeś nieprawość ludu twojego, pokryłeś wszelki grzech ich. Sela.",
        "Uśmierzyłeś wszystek gniew twój, odwróciłeś od zapalczywości popędliwość twoję.",
        "Przywróć nas, o Boże zbawienia naszego; a uczyń wstręt gniewowi swemu przeciwko nam.",
        "Izali na wieki gniewać się będziesz na nas? a rozciągniesz gniew twój od rodzaju do rodzaju?",
        "Izali ty obróciwszy się, nie ożywisz nas, tak, aby się lud twój rozradował w tobie?",
        "Panie! okaż nam miłosierdzie twoje, a daj nam zbawienie swoje.",
        "Ale posłucham, co rzecze Bóg, on Pan mocny; zaiste mówi pokój do ludu swego, i do świętych swoich, byle się jedno zaś do głupstwa nie wracali.",
        "Zaisteć bliskie jest zbawienie jego tym, którzy się go boją; a przebywać będzie chwała jego w ziemi naszej.",
        "Miłosierdzie i prawda spotkają się z sobą; sprawiedliwość i pokój pocałują się.",
        "Prawda z ziemi wyrośnie, a sprawiedliwość z nieba wyjrzy.",
        "Da też Pan i doczesne dobra, a ziemia nasza wyda owoc swój.",
        "Sprawi, że sprawiedliwość przed twarzą jego pójdzie, gdy postawi na drodze nogi swoje."
    ],
    "Ps86": [
        "Modlitwa Dawidowa.",
        "Nakłoń, Panie! ucha twego, a wysłuchaj mię; bomci nędzny i ubogi.",
        "Strzeżże duszy mojej, bom jest ten, którego ty miłujesz; zachowaj sługę twego, Boże mój! który ma nadzieję w tobie.",
        "Zmiłuj się nademną, Panie, albowiem do ciebie na każdy dzień wołam.",
        "Rozwesel duszę sługi twego; bo do ciebie, o Panie! duszę swą podnoszę.",
        "Boś ty, Panie! dobry i litościwy, i wielce miłosierny wszystkim, którzy cię wzywają.",
        "Wysłuchajże, Panie! modlitwę moję, a posłuchaj pilnie głosu prośby mojej.",
        "Wzywam cię w dzień ucisku mego; bo mię ty wysłuchasz.",
        "Nie masz żadnego podobnego tobie między bogami, o Panie! i nie masz takowych spraw, jako są twoje.",
        "Wszystkie narody, któreś ty stworzył, przychodząc kłaniać się będą przed obliczem twojem, Panie! i wielbić będą imię twoje.",
        "Boś ty jest wielki, a czynisz cuda; tyś sam jest Bogiem.",
        "Naucz mię, Panie, drogi twojej, abym chodził w prawdzie twojej, a ustanów serce moje w bojaźni imienia twego;",
        "A będę cię chwalił, Panie, Boże mój! ze wszystkiego serca mego, i będę wielbił imię twoje na wieki,",
        "Ponieważ miłosierdzie twoje wielkie jest nademną, a tyś wyrwał duszę moję z dołu głębokiego.",
        "O Boże! powstali hardzi przeciwko mnie, a rota okrutników szukała duszy mojej, ci, którzy cię przed oczyma nie mają.",
        "Ale ty, Panie, Boże miłosierny i litościwy, i nierychły ku gniewu, i wielce miłosierny, i prawdziwy!",
        "Wejrzyj na mię, a zmiłuj się nademną, dajże moc twoję słudze twemu, a zachowaj syna służebnicy twojej.",
        "Okaż mi znak dobroci twojej, aby to widząc ci, którzy mię mają w nienawiści, zawstydzeni byli, żeś mię ty, Panie! poratował, i pocieszyłeś mię."
    ],
    "Ps87": [
        "Synom Korego psalm i pieśń.",
        "Fundament jego jest na górach świętych.",
        "Umiłował Pan bramy Syońskie nad wszystkie przybytki Jakóbowe.",
        "Sławne o tobie rzeczy powiadają, o miasto Boże! Sela.",
        "Wspomnę na Egipt, i na Babilon przed swymi znajomymi; oto i Filistyńczycy, i Tyryjczycy, i Murzyni rzeką, że się tu każdy z nich urodził.",
        "Także i o Syonie mówić będą:Ten i ów urodził się w nim; a sam Najwyższy ugruntuje go.",
        "Pan policzy narody, gdy je popisywać będzie, mówiąc:Ten się tu urodził. Sela.",
        "Przetoż o tobie śpiewać będą z pląsaniem wszystkie siły żywota mego."
    ],
    "Ps88": [
        "PIEŚŃ A PSALM SYNÓW KOREGO PRZEDNIEJSZEMU ŚPIEWAKOWI NA MACHALAT KU ŚPIEWANIU, NAUCZAJĄCY, (ZŁOŻONY)OD HEMANA EZRAHYTCZYKA.",
        "Panie, Boże zbawienia mego! we dnie i w nocy wołam do ciebie.",
        "Niech przyjdzie przed oblicze twoje modlitwa moja; nakłoń ucha twego do wołania mego.",
        "Bo nasycona jest utrapieniem dusza moja, a żywot mój przybliżył się aż do grobu.",
        "Poczytano mię między tych, którzy zstępują do dołu; byłem jako człowiek bez wszelakiej mocy.",
        "Policzony jestem między umarłymi; jestem jako pobici, leżący w grobie, na których więcej nie pamiętasz, którzy są od ręki twojej wytraceni.",
        "Spuściłeś mię w dół najgłębszy, do najciemniejszego i najgłębszego miejsca.",
        "Doległa mię zapalczywość twoja, a wszystkiemi nawałnościami twemi przytłoczyłeś mię. Sela.",
        "Dalekoś oddalił znajomych moich odemnie, którymeś mię bardzo obrzydził, a takiem zawarty, że mi nie lza wynijść.",
        "Oko moje zemdlało od utrapienia mego; wzywam cię, Panie! na każdy dzień, wyciągając do ciebie ręce moje.",
        "Izali przed umarłymi cuda czynić będziesz? izali umarli powstaną, aby cię wysławiali? Sela.",
        "Izali opowiadane będzie w grobie miłosierdzie twoje? a prawda twoja w zginieniu?",
        "Izali poznają w ciemnościach cuda twoje? a sprawiedliwość twoję w ziemi zapamiętania?",
        "Lecz ja, Panie! do ciebie wołam, a z poranku uprzedza cię modlitwa moja.",
        "Przeczże, o Panie! odrzucasz duszę moję, a zakrywasz oblicze twoje przedemną?",
        "Jamci utrapiony, i prawie już umierający od gwałtu; ponoszę strachy twoje, i trwożę sobą.",
        "Powstał przeciwko mnie srogi gniew twój, a strachy twoje wytraciły mię.",
        "Ogarniają mię jako woda przez cały dzień; otaczają mię gromadno.",
        "Oddaliłeś odemnie przyjaciela i towarzysza, a znajomym moim jestem jako w ciemności."
    ],
    "Ps89": [
        "Nauczający (złożony) od Etana Ezrahytczyka.",
        "O miłosierdziach Pańskich na wieki śpiewać będę; od narodu do narodu opowiadać będę usty swemi prawdę twoję.",
        "Rzekłem bowiem: Miłosierdzie na wieki budowane będzie; na niebiosach utwierdziłeś prawdę twoję, o którejś rzekł:",
        "Postanowiłem przymierze z wybranym moim: przysiągłem Dawidowi, słudze swemu,",
        "Że aż na wieki utwierdzę nasienie twoje, a zbuduję od narodu do narodu stolicę twoję.Sela.",
        "Przetoż, Panie! wysławiają niebiosa cud twój, i prawdę twoję w zgromadzeniu świętych.",
        "Albowiem któż na niebie przyrównany może być Panu? kto podobien jest Panu między synami mocarzów?",
        "I w zgromadzeniu świętych bardzo jest Bóg straszliwy, a straszny nade wszystkich, którzy są około niego.",
        "Panie, Boże zastępów! któż jest jakoś ty, Pan mocny? bo prawda twoja jest około ciebie.",
        "Ty panujesz nad nadętością morską; gdy się podnoszą nawałności jego, ty je skracasz.",
        "Tyś potawrł Egipt jako zranionego; mocą ramienia twego rozproszyłeś nieprzyjaciół twoich.",
        "Twojeć są niebiosa, twoja też i ziemia; okrąg świata i pełność jego tyś ugruntował.",
        "Tyś stworzył północy i południe; Tabor i Hermon śpiewają o imieniu twojem.",
        "Ramię twoje mocne jest; można jest ręka twoja, a wywyższona jest prawica twoja.",
        "Sprawiedliwość i sąd są gruntem stolicy twojej; miłosierdzie i prawda uprzedzają oblicze twoje.",
        "Błogosławiony lud, który zna dźwięk twój; Panie! w światłości oblicza twego chodzić będą.",
        "W imieniu twojem weselić się będą każdego dnia, a w sprwiedliwości twojej wywyższać się będą.",
        "Boś ty jest chwałą mocy ich, a za wolą twoją wywyższy się róg nasz.",
        "Bo od Pana jest tarcza nasza, a od świętego Izraelskiego król nasz.",
        "W on czas mówiąc w widzeniu do świętego twego rzekłeś: Położyłem ratunek w ręku mocarza, wywyższyłem wybranego z ludu.",
        "Znalazłem Dawida, sługę mego; olejkiem świętym moim pomazałem go.",
        "Przetoż ręka moja będzie stała przy nim, a ramię moje posili go.",
        "Nie uciśnie go nieprzyjaciel, a syn nieprawości nie utrapi go.",
        "Bo potrę przed twarzą jego przeciwników jego, a tych, którzy go mają w nienawiści, porażę.",
        "Nadto prawda moja i miłosierdzie moje z nim będzie, a w imieniu mojem wywyższony będzie róg jego.",
        "I położę na morzu rękę jego i na rzekach prawicę jego.",
        "On wołając rzecze: Tyś ojciec mój, Bóg mój, i skała zbawienia mego,",
        "Ja go też za pierworodnego wystawię, i za wyższego nad królami ziemi.",
        "Na wieki mu zachowam miłosierdzie moje, a przymierze moje stałe będzie przy nim.",
        "I uczynię, że na wieki będzie trwało nasienie jego, a stolica jego jako dni niebios.",
        "Ale jeźliby synowie jego opuścili zakon mój, a w sądach moich nie chodzili;",
        "Jeźliby ustawy moje splugawili, a przykazań moich nie przestrzegali:",
        "Tedy nawiedzę rózgą przestępstwo ich, a karaniem nieprawość ich.",
        "Ale miłosierdzia swego nie odejmę od niego, ani skłamię przeciw prawdzie mojej.",
        "Nie splugawię przymierza mego, a tego, co wyszło z ust moich, nie odmienię.",
        "Razem przysiągł przez świętobliwość moję, że nie skłamię Dawidowi,",
        "A że nasienie jego zostanie na wieki, a stolica jego jako słońce przedemną;",
        "Jako miesiąc będzie utwierdzone na wieki, i jako świadkowie na niebie godnowierni. Sela.",
        "Aleś go ty odrzucił i wzgardził; rozgniewałeś się na pomazańca twego.",
        "Zrzuciłeś przymierze z sługą twoim; strąciłeś na ziemię koronę jego.",
        "Roztargałeś wszystkie płoty jego, i basztyś jego rozwalił.",
        "Szarpają go wszyscy, którzy drogą mimo idą; pośmiewiskiem jest i sąsiadom swoim.",
        "Wywyższyłeś prawicę przeciwników jego; uweseliłeś wszysstkich nieprzyjaciół jego.",
        "I ostrze miecza jego stępiłeś, a nie ratowałeś go w bitwie.",
        "Zniosłeś ochędóstwo jego, a stolicę jego uderzyłeś o ziemię.",
        "Ukróciłeś dni młodości jego, a przyodziałeś go hańbą. Sela.",
        "Dokądże, Panie! na wiekiż się kryć będziesz? także będzie jako ogień pałać zapalczywość twoja?",
        "Wspomnijże na mię, jako krótki jest wiek mój; azaś próżno stworzył wszystkich synów ludzkich?",
        "Któż z ludzi tak żyć może, aby nie oglądał śmierci? któż wyrwie duszę swą z mocy grobu? Sela.",
        "Gdzież są litości twoje dawne, o Panie! któreś przysiągł Dawidowi w prawdzie swej?",
        "Wspomnij, Panie! na zelżywość sług twoich, a jakom ponosił wzgardę w zanadrzu swem od wszystkich narodów możnych.",
        "Panie! jako urągali nieprzyjaciele twoi, jako urągali ścieżkom pomazańca twego.",
        "Niech będzie błogosławiony Pan aż na wieki. Amen, Amen."
    ],
    "Ps90": [
        "Modlitwa Mojżesza, męża Bożego.",
        "Panie! tyś bywał ucieczką naszą od narodu do narodu.",
        "Pierwej niżli góry stanęły i niżliś wykształtował ziemię, i okrąg świata, oto zaraz od wieku aż na wieki tyś jest Bogiem.",
        "Ty znowu człowieka w proch obracasz, a mówisz: Nawróćcie się synowie ludzcy.",
        "Albowiem tysiąc lat przed oczyma twemi są jako dzień wczorajszy, który przeminął, i jako straż nocna.",
        "Powodzią porywasz ich; są jako sen, i jako trawa, która z poranku rośnie.",
        "Z poranku kwitnie i rośnie; ale w wieczór bywa pokoszona, i usycha.",
        "Albowiem od gniewu twego giniemy, a popędliwością twoją jesteśmy przestraszeni.",
        "Położyłeś nieprawości nasze przed sobą, tajne występki nasze przed jasnością oblicza twego.",
        "Skąd wszystkie dni nasze nagle przemijają dla gniewu twego; jako słowa niszczeją lata nasze.",
        "Dni wieku naszego jest lat siedmdziesiąt, a jeźli kto duższy, lat ośmdziesiąt, a to, co najlepszego w nich, tylko kłopot i nędza, a gdy to pominie, tedy prędko odlatujemy.",
        "Ale któż zna srogość gniewu twego? albo kto bojąc się ciebie zna zapalczywość twoję?",
        "Nauczże nas obliczać dni naszych, abyśmy przywiedli serce do mądrości.",
        "Nawróćże się, Panie! dokądże odwłaczasz? zlitujże się nad sługami twymi.",
        "Nasyćże nas z poranku miłosierdziem twojem; tak, abyśmy wesoło śpiewać i radować się mogli po wszystkie dni nasze.",
        "Rozweselże nas według dni, którycheś nas utrapił, według lat, którycheśmy doznali złego.",
        "Niech będzie znaczna przy sługach twoich sprawa twoja, a chwała twoja przy synach ich.",
        "Niech będzie przyjemność Pana, Boga naszego, przy nas, a sprawę rąk naszych utwierdź między nami, sprawę rąk naszych utwierdź, Panie!"
    ],
    "Ps91": [
        "Ten, który mieszka w ochronie Najwyższego, i w cieniu Wszechmocnego przebywać będzie;",
        "Rzecze Panu: Nadzieja moja i zamek mój, Bóg mój, w nim nadzieję mieć będę.",
        "Onci zaiste wybawi cię z sidła łowczego, i z powietrza najjadowitszego.",
        "Pierzem swem okryje cię, a pod skrzydłami jego bezpiecznym będziesz; prawda jego tarczą i puklerzem.",
        "Nie ulękniesz się strachu nocnego, ani strzały latającej we dnie;",
        "Ani zarazy morowej, która przechodzi w ciemności, ani powietrza morowego, które zatraca w południe.",
        "Padnie po boku twym tysiąc, a dziesięć tysięcy po prawej stronie twojej; ale się do ciebie nie przybliży.",
        "Tylko to oczyma twemi obaczysz, a nagrodę niepobożnych oglądasz.",
        "Ponieważeś ty Pana, który jest nadzieją moją, i Najwyższego, za przybytek swój położył:",
        "Nie spotka cię nic złego, ani jaka plaga przybliży się do namiotu twego.",
        "Albowiem Aniołom swoim przykazał o tobie, aby cię strzegli na wszystkich drogach twoich.",
        "Na rękach nosić cię będą, byś snać nie obraził o kamień nogi twojej.",
        "Po lwie, i po bazyliszku deptać będziesz, lwię i smoka podepczesz.",
        "Iż się we mnie, mówi Pan, rozkochał, wyrwę go, i wywyższę go, przeto, iż poznał imię moje.",
        "Będzie mię wzywał, a wysłucham go; Ja z nim będę w utrapieniu, wyrwę go, i uwielbię go.",
        "Długością dni nasycę go, i okażę mu zbawienie moje."
    ],
    "Ps92": [
        "Psalm a pieśń na dzień sobotni.",
        "Dobra rzecz jest wysławiać Pana, a śpiewać imieniowi twemu, o Najwyższy.",
        "Opowiadać z poranku miłosierdzie twoje, i prawdę twoję na każdą noc,",
        "Na instrumencie o dziesięciu strunach, na lutni, i na harfie z śpiewaniem.",
        "Albowiemeś mię rozweselił, Panie! sprawami twemi; o sprawach rąk twoich śpiewać będę.",
        "O jako wielmożne są sprawy twoje, Panie! bardzo głębokie są myśli twoje.",
        "Człowiek bydlęcy nie zna, a głupi nie zrozumiewa tego,",
        "Iż wyrastają niezbożnicy jako ziele, a kwitną wszyscy, którzy czynią nieprawość, aby byli wykorzenieni aż na wieki;",
        "Ale ty, o Najwyższy! jesteś Panem na wieki.",
        "Albowiem, oto nieprzyjaciele twoi, Panie! albowiem oto nieprzyjaciele twoi zginą; rozproszeni będą wszyscy, którzy czynią nieprawość.",
        "Ale róg mój wywyższysz jako jednorożców; pokropiony będę olejkiem świeżym.",
        "I ujrzy oko moje nieszczęście tych, co na mię czyhają; o złośnikach, którzy powstawają przeciwko mnie, usłyszą uszy moje.",
        "Sprawiedliwy jako palma zakwitnie, jako cedra na Libanie rozmnoży się.",
        "Wszczepieni w domu Pańskim, w sieniach Boga naszego zakwitną.",
        "Nawet i w sędziwości przyniosą owoc, czerstwymi i zielonymi będą;",
        "Aby to opowiadano, że uprzejmym jest Pan, skała moja, a że w nim nie masz żadnej nieprawości."
    ],
    "Ps93": [
        "Pan króluje, oblekł się w dostojność; oblekł się Pan w możność, i przepasał się; utwierdził też okrąg świata, aby się nie poruszył.",
        "Utwierdzona jest stolica twoja przed wszystkiemi czasy; tyś jest od wieczności.",
        "Podniosły rzeki, o Panie! podniosły rzeki szum swój; podniosły rzeki nawałności swoje.",
        "Nad szum wielkich wód, nad mocne wały morskie mocniejszy jest Pan na wysokości.",
        "Świadectwa twoje są bardzo pewne; świętobliwość, Panie! jest domu twego ozdobą na wieczne dni."
    ],
    "Ps94": [
        "Boże pomst! Panie Boże pomst! rozjaśnij się!",
        "Podnieś się, o Sędzio wszystkiej ziemi! a daj zapłatę pysznym.",
        "Dokądże niepobożni, Panie! dokądże niepobożni radować się będą?",
        "Długoż będą świegotać i hardzie mówić, chlubiąc się wszyscy, którzy czynią nieprawość?",
        "Lud twój, Panie! trzeć, a dziedzictwo twoje trapić?",
        "Wdowy i przychodniów mordować? a sierotki zabijać?",
        "Mówiąc: Nie widzi tego Pan, ani tego rozumie Bóg Jakóbowy.",
        "Zrozumicież, o wy bydlęcy między ludźmi! a wy szaleni kiedyż zrozumiecie?",
        "Izali ten, który szczepił ucho, nie słyszy? i który ukształtował oko, izali nie widzi?",
        "Izali ten, który ćwiczy narody, nie będzie karał? który uczy człowieka umiejętności.",
        "Pan zna myśli ludzkie, iż są szczerą marnością.",
        "Błogosławiony jest mąż, którego ty ćwiczysz, Panie! a zakonu twego uczysz go.",
        "Abyś mu sprawił pokój od złych dni, ażby był wykopany dół niezbożnikowi.",
        "Albowiem, nie opuści Pan ludu swego, a dziedzictwa swego nie zaniecha.",
        "Ale aż ku sprawiedliwości obróci się sąd, a za nim wszyscy serca uprzejmego.",
        "Któżby się był zastawił za mną przeciwko złośnikom? ktoby się był ujął o mnie przeciwko tym, którzy czynią nieprawość?",
        "By mi był Pan nie przybył na pomoc, małoby była nie mieszkała dusza moja w milczeniu.",
        "Jużem był rzekł: Zachwiała się noga moja; ale miłosierdzie twoje, o Panie! zatrzymało mię.",
        "W wielkości utrapienia mego, we wnętrznościach moich, pociechy twoje rozweselały duszę moję.",
        "Izali z tobą towarzyszy stolica nieprawości tych, którzy stanowią krzywdę miasto prawa?",
        "Którzy się zbierają przeciwko duszy sprawiedliwego, a krew niewinną potępiają?",
        "Ale Pan jest twierdzą moją, a Bóg mój skałą ufności mojej.",
        "Onci obróci na nich nieprawość ich, a dla złości ich wytraci ich; wytraci ich Pan, Bóg nasz."
    ],
    "Ps95": [],
    "Ps96": [],
    "Ps97": [],
    "Ps98": [],
    "Ps99": [],
    "Ps100": [],
    "Ps101": [],
    "Ps102": [],
    "Ps103": [],
    "Ps104": [],
    "Ps105": [],
    "Ps106": [],
    "Ps107": [],
    "Ps108": [],
    "Ps109": [],
    "Ps110": [],
    "Ps111": [],
    "Ps112": [],
    "Ps113": [],
    "Ps114": [],
    "Ps115": [],
    "Ps116": [],
    "Ps117": [],
    "Ps118": [],
    "Ps119": [],
    "Łuk1": [
        "Ponieważ wiele się ich podjęło sporządzić historyję o tych sprawach, o których my pewną wiadomość mamy;",
        "Tak jako nam podali ci, którzy od początku sami widzieli, i sługami tego słowa byli;",
        "Zdało się też i mnie, którym tego wszystkiego z początku pilnie doszedł, tobie to porządnie wypisać, zacny Teofilu!",
        "Abyś poznał pewność tych rzeczy, których cię nauczono.",
        "Był za dni Heroda, króla Judzkiego, kapłan niektóry, imieniem Zacharyjasz, z przemiany Abijaszowej, a żona jego była z córek Aaronowych, której imię było Elżbieta.",
        "A byli oboje sprawiedliwymi przed obliczem Bożem, chodząc we wszystkich przykazaniach i usprawiedliwieniach Pańskich bez nagany.",
        "I nie mieli potomstwa, przeto iż Elżbieta była niepłodna, a byli oboje podeszłymi w latach swoich.",
        "Stało się tedy, gdy odprawiał urząd kapłański w porządku przemiany swojej przed Bogiem.",
        "Że według zwyczaju urzędu kapłańskiego przypadł nań los, aby kadził, wszedłszy do kościoła Pańskiego.",
        "A wszystko mnóstwo ludu było na dworze, modląc się w godzinę kadzenia.",
        "Tedy mu się pokazał Anioł Pański, stojący po prawej stronie ołtarza, na którym kadzono.",
        "I zatrwożył się Zacharyjasz ujrzawszy go, a bojaźń przypadła nań.",
        "I rzekł do niego Anioł: Nie bój się, Zacharyjaszu! boć jest wysłuchana modlitwa twoja, a Elżbieta, żona twoja, urodzi ci syna, i nazwiesz imię jego Jan,",
        "Z którego będziesz miał radość i wesele, i wiele ich radować się będą z narodzenia jego.",
        "Albowiem będzie wielkim przed obliczem Pańskiem; wina i napoju mocnego nie będzie pił, a Duchem Świętym będzie napełniony zaraz z żywota matki swojej.",
        "A wielu z synów Izraelskich obróci ku Panu, Bogu ich.",
        "Bo on pójdzie wprzód przed obliczem jego w duchu i w mocy Elijaszowej, aby obrócił serca ojców ku dzieciom, a odporne ku roztropności sprawiedliwych, aby sporządził Panu lud gotowy.",
        "I rzekł Zacharyjasz do Anioła: Po czemże to poznam? bom ja jest stary, a żona moja podeszła w dniach swych.",
        "A odpowiadając Anioł, rzekł mu: Jam jest Gabryjel, który stoję przed obliczem Bożem, a posłanym jest, abym mówił do ciebie, a iżbym ci to wesołe poselstwo odniósł.",
        "A oto oniemiejesz, i nie będziesz mógł mówić aż do onego dnia, którego się to stanie, dlatego, żeś nie uwierzył słowom moim, które się wypełnią czasu swego.",
        "A lud oczekiwał Zacharyjasza; i dziwowali się, że tak długo bawił w kościele.",
        "A wyszedłszy nie mógł do nich mówić; i poznali, że widzenie widział w kościele; bo im przez znaki ukazywał, i został niemym.",
        "I stało się, gdy się wypełniły dni posługiwania jego, odszedł do domu swego.",
        "A po onych dniach poczęła Elżbieta, żona jego, i kryła się przez pięć miesięcy, mówiąc:",
        "Iż mi tak Pan uczynił we dni, w które na mię wejrzał, aby odjął hańbę moję między ludźmi.",
        "A w miesiącu szóstym posłany jest Anioł Gabryjel od Boga do miasta Galilejskiego, które zwano Nazaret,",
        "Do Panny poślubionej mężowi, któremu imię było Józef, z domu Dawidowego, a imię Panny Maryja.",
        "A wszedłszy Anioł do niej, rzekł: Bądź pozdrowiona, łaską udarowana, Pan jest z tobą; błogosławionaś ty między niewiastami.",
        "Ale ona ujrzawszy go, zatrwożyła się na słowa jego, i myślała, jakie by to było pozdrowienie.",
        "I rzekł jej Anioł: Nie bój się, Maryjo! albowiem znalazłaś łaskę u Boga.",
        "A oto poczniesz w żywocie i porodzisz syna, i nazwiesz imię jego Jezus.",
        "Ten będzie wielki, a Synem Najwyższego będzie nazwany, i da mu Pan Bóg stolicę Dawida, ojca jego;",
        "I będzie królował nad domem Jakóbowym na wieki, a królestwu jego nie będzie końca.",
        "Zatem Maryja rzekła do Anioła: Jakoż to będzie, gdyż ja męża nie znam?",
        "A odpowiadając Anioł, rzekł jej: Duch Święty zstąpi na cię, a moc Najwyższego zacieni cię; przetoż i to, co się z ciebie święte narodzi, nazwane będzie Synem Bożym.",
        "A oto Elżbieta, pokrewna twoja, i ona poczęła syna w starości swojej, a ten miesiąc jest szósty onej, którą nazywano niepłodną.",
        "Bo nie będzie niemożne u Boga żadne słowo.",
        "I rzekła Maryja: Oto służebnica Pańska; niechże mi się stanie według słowa twego. I odszedł od niej Anioł.",
        "Tedy wstawszy Maryja w onych dniach, poszła w górną krainę z kwapieniem do miasta Judzkiego.",
        "A wszedłszy w dom Zacharyjaszowy, pozdrowiła Elżbietę.",
        "I stało się, skoro usłyszała Elżbieta pozdrowienie Maryi, skoczyło niemowlątko w żywocie jej, i napełniona jest Elżbieta Duchem Świętym.",
        "I zawołała głosem wielkim, i rzekła: Błogosławionaś ty między niewiastami, i błogosławiony owoc żywota twego!",
        "A skądże mi to, iż przyszła matka Pana mego do mnie?",
        "Albowiem jako doszedł głos pozdrowienia twego do uszów moich, podskoczyło od radości niemowlątko w żywocie moim.",
        "A błogosławiona, która uwierzyła: Gdyż się wykonają te rzeczy, które jej są opowiedziane od Pana.",
        "Tedy rzekła Maryja: Wielbi dusza moja Pana;",
        "I rozradował się duch mój w Bogu, zbawicielu moim,",
        "Iż wejrzał na uniżenie służebnicy swojej; albowiem oto odtąd błogosławioną mię zwać będą wszystkie narody.",
        "Bo mi uczynił wielkie rzeczy ten, który mocny jest, i święte imię jego;",
        "I którego miłosierdzie zostaje od narodu do narodu nad tymi, co się go boją.",
        "Dokazał mocy ramieniem swojem, i rozproszył pyszne w myślach serca ich.",
        "Ściągnął mocarze z stolic ich, a wywyższył uniżone.",
        "Łaknące napełnił dobremi rzeczami, a bogacze rozpuścił próżne.",
        "Przyjął Izraela, sługę swego, pamiętając na miłosierdzie swoje.",
        "Jako mówił do ojców naszych, do Abrahama i nasienia jego na wieki.",
        "I została z nią Maryja jakoby trzy miesiące; potem się wróciła do domu swego.",
        "A Elżbiecie wypełnił się czas, aby porodziła, i porodziła syna.",
        "A usłyszawszy sąsiedzi i pokrewni jej, iż Pan z nią uczynił wielkie miłosierdzie swoje, radowali się pospołu z nią.",
        "I stało się, że ósmego dnia przyszli, aby obrzezali dzieciątko; i nazwali je imieniem ojca jego, Zacharyjaszem.",
        "Ale odpowiadając matka jego rzekła: Nie tak; lecz nazwany będzie Janem.",
        "I rzekli do niej: Żadnego nie masz w rodzinie twojej, co by go zwano tem imieniem.",
        "I skinęli na ojca jego, jako by go chciał nazwać.",
        "A on kazawszy sobie podać tabliczkę, napisał mówiąc: Jan jest imię jego. I dziwowali się wszyscy.",
        "A zarazem otworzyły się usta jego, i język jego, i mówił, wielbiąc Boga.",
        "I przyszedł strach na wszystkie sąsiady ich, i po wszystkiej górnej krainie Judzkiej rozgłoszone są wszystkie te słowa.",
        "Tedy wszyscy, którzy o tem słyszeli, składali to do serca swego, mówiąc: Cóż to wżdy za dziecię będzie? I była z nim ręka Pańska.",
        "A Zacharyjasz, ojciec jego, napełniony będąc Duchem Świętym, prorokował mówiąc:",
        "Błogosławiony niech będzie Pan, Bóg Izraelski, iż nawiedził i sprawił odkupienie ludowi swojemu;",
        "I wystawił nam róg zbawienia w domu Dawida, sługi swego,",
        "Tak jako mówił przez usta świętych proroków swoich, którzy byli od wieku:",
        "Iż im miał dać wybawienie od nieprzyjaciół naszych i z ręki wszystkich, którzy nas nienawidzili;",
        "Aby uczynił miłosierdzie z ojcami naszymi, i wspomniał na przymierze swoje święte,",
        "I na przysięgę, którą przysiągł Abrahamowi, ojcu naszemu, że nam to dać miał,",
        "Iżbyśmy mu bez bojaźni, z ręki nieprzyjaciół naszych będąc wybawieni, służyli;",
        "W świętobliwości i w sprawiedliwości przed obliczem jego, po wszystkie dni żywota naszego.",
        "A ty dzieciątko! Prorokiem Najwyższego nazwane będziesz; bo pójdziesz wprzód przed obliczem Pańskiem, abyś gotował drogi jego,",
        "A iżbyś dał znajomość zbawienia ludowi jego przez odpuszczenie grzechów ich.",
        "Przez wnętrzności miłosierdzia Boga naszego, w których nawiedził nas Wschód z wysokości.",
        "Aby się ukazał siedzącym w ciemności i w cieniu śmierci ku wyprostowaniu nóg naszych na drogę pokoju.",
        "A ono dzieciątko rosło, i umacniało się w duchu, i było na pustyniach aż do onego dnia, którego się okazało przed Izraelem."
    ],
    "Łuk2": [
        "I stało się w one dni, że wyszedł dekret od cesarza Augusta, aby popisano wszystek świat.",
        "A ten popis pierwszy stał się, gdy Cyreneusz był starostą Syryjskim.",
        "I szli wszyscy, aby popisani byli, każdy do miasta swego.",
        "Wstąpił też i Józef z Galilei z miasta Nazaretu do ziemi Judzkiej, do miasta Dawidowego, które zowią Betlehem, (przeto iż on był z domu i z familii Dawidowej;)",
        "Aby był popisany z Maryją, poślubioną sobie małżonką, która była brzemienną.",
        "I stało się, gdy tam byli, wypełniły się dni, aby porodziła.",
        "I porodziła syna swego pierworodnego; a uwinęła go w pieluszki, i położyła go w żłobie, przeto iż miejsca nie mieli w gospodzie.",
        "A byli pasterze w onej krainie w polu nocujący i straż nocną trzymający nad stadem swojem.",
        "A oto Anioł Pański stanął podle nich, a chwała Pańska zewsząd oświeciła je, i bali się bojaźnią wielką.",
        "I rzekł do nich Anioł: Nie bójcie się; bo oto zwiastuję wam radość wielką, która będzie wszystkiemu ludowi:",
        "Iż się wam dziś narodził zbawiciel, który jest Chrystus Pan, w mieście Dawidowem.",
        "A to wam będzie za znak: znajdziecie niemowlątko uwinione w pieluszki, leżące w żłobie.",
        "A zaraz z onym Aniołem przybyło mnóstwo wojsk niebieskich, chwalących Boga i mówiących:",
        "Chwała na wysokościach Bogu, a na ziemi pokój, w ludziach dobre upodobanie.",
        "I stało się, gdy odeszli Aniołowie od nich do nieba, że oniż pasterze rzekli jedni do drugich: Pójdźmyż aż do Betlehemu, a oglądajmy tę rzecz, która się stała, którą nam Pan oznajmił.",
        "A tak spiesząc się, przyszli i znaleźli Maryję i Józefa, i ono niemowlątko leżące w żłobie.",
        "I ujrzawszy rozsławili to, co im było powiedziano o tem dzieciątku.",
        "A wszyscy, którzy słyszeli, dziwowali się temu, co im pasterze powiadali.",
        "Lecz Maryja zachowywała wszystkie te słowa, uważając je w sercu swojem.",
        "I wrócili się pasterze, wielbiąc i chwaląc Boga ze wszystkiego, co słyszeli i widzieli, tak jako im było powiedziano.",
        "A gdy się wypełniło ośm dni, aby obrzezano ono dzieciątko, tedy imię jego nazwane jest Jezus, którem było nazwane od Anioła, pierwej niż się w żywocie poczęło.",
        "Gdy się też wypełniły dni oczyszczenia jej według zakonu Mojżeszowego, przynieśli go do Jeruzalemu, aby go stawili Panu,",
        "(Tak jako napisano w zakonie Pańskim: że wszelki mężczyzna, otwierający żywot, świętym Panu nazwany będzie.)",
        "A żeby oddali ofiarę według tego, co powiedziano w zakonie Pańskim, parę synogarlic, albo dwoje gołąbiąt.",
        "A oto był człowiek w Jeruzalemie, któremu imię było Symeon; a ten człowiek był sprawiedliwy i bogobojny, oczekujący pociechy Izraelskiej, a Duch Święty był nad nim.",
        "I obwieszczony był od Boga przez Ducha Świętego, że nie miał oglądać śmierci, ażby pierwej oglądał Chrystusa Pańskiego.",
        "Ten przyszedł z natchnienia Ducha Świętego do kościoła; a gdy rodzice wnosili dzieciątko, Jezusa, aby uczynili według zwyczaju zakonnego przy nim.",
        "Tedy on wziąwszy go na ręce swoje, chwalił Boga i mówił:",
        "Teraz puszczasz sługę twego, Panie! według słowa twego, w pokoju:",
        "Gdyż oczy moje oglądały zbawienie twoje,",
        "Któreś zgotował przed obliczem wszystkich ludzi;",
        "Światłość ku objawieniu poganom, a chwałę ludu twego Izraelskiego.",
        "A ojciec i matka jego dziwowali się temu, co powiadano o nim.",
        "I błogosławił im Symeon, i rzekł do Maryi, matki jego: Oto ten położony jest na upadek i na powstanie wielu ich w Izraelu, i na znak, przeciw któremu mówić będą.",
        "(I twoję własną duszę miecz przeniknie,)aby myśli z wielu serc objawione były.",
        "A była Anna prorokini, córka Fanuelowa, z pokolenia Asser, która była bardzo podeszła w latach, i żyła siedm lat z mężem od panieństwa swego.",
        "A ta była wdową, około ośmdziesiąt i czterech lat; która nie wychodziła z kościoła, w postach i w modlitwach służąc Bogu w nocy i we dnie.",
        "Ta też onejże godziny nadszedłszy, wyznawała Pana, i mówiła o nim wszystkim, którzy oczekiwali odkupienia w Jeruzalemie.",
        "A tak wykonawszy wszystko według zakonu Pańskiego, wrócili się do Galilei, do miasta swego Nazaretu.",
        "A dzieciątko ono rosło, i umacniało się w Duchu, pełne będąc mądrości, a łaska Boża była nad niem.",
        "A rodzice jego chadzali na każdy rok do Jeruzalemu na święto wielkanocne.",
        "A gdy już był we dwunastym roku, a oni wstępowali do Jeruzalemu według zwyczaju onego święta;",
        "I gdy skończyli one dni, a już się wracali nazad, zostało dziecię Jezus w Jeruzalemie, a tego nie wiedział Józef i matka jego.",
        "Lecz mniemając, że jest w towarzystwie podróżnem, uszli dzień drogi, i szukali go między krewnymi i między znajomymi.",
        "A gdy go nie znaleźli, wrócili się do Jeruzalemu, szukając go,",
        "I stało się po trzech dniach, że go znaleźli siedzącego w kościele w pośrodku doktorów, słuchającego ich i pytającego ich.",
        "I zdumiewali się wszyscy, którzy go słuchali, nad rozumem i nad odpowiedziami jego.",
        "A ujrzawszy go rodzice, zdumieli się. I rzekła do niego matka jego: Synu! przeczżeś nam to uczynił? Oto ojciec twój i ja z boleścią szukaliśmy cię.",
        "I rzekł do nich: Cóż jest, żeście mię szukali? Izaliście nie wiedzieli, iż w tych rzeczach, które są Ojca mego, ja być muszę?",
        "Lecz oni nie zrozumieli tego słowa, które im mówił.",
        "I zstąpił z nimi, i przyszedł do Nazaretu, a był im poddany. A matka jego zachowywała wszystkie te słowa w sercu swojem.",
        "A Jezus pomnażał się w mądrości, i we wzroście i w łasce u Boga i u ludzi."
    ],
    "Łuk3": [
        "A roku piętnastego panowania Tyberyjusza Cesarza, gdy Poncki Piłat był starostą Judzkim, a Herod Tetrarchą Galilejskim, a Filip, brat jego, Tetrarchą Iturejskim i krainy Trachonickiej, a Lizanijasz Tetrarchą Abileńskim,",
        "Za najwyższych kapłanów Annasza i Kaifasza, stało się słowo Boże do Jana, Zacharyjaszowego syna, na puszczy.",
        "I przyszedł do wszystkiej krainy leżącej około Jordanu, każąc chrzest pokuty na odpuszczenie grzechów.",
        "Jako napisano w księgach proroctw Izajasza proroka, mówiącego: Głos wołającego na puszczy; gotujcie drogę Pańską, proste czyńcie ścieżki jego.",
        "Każdy padół będzie wypełniony, a każda góra i pagórek będzie zniżony, i miejsca krzywe wyprostują się, a ostre drogi będą gładkiemi;",
        "I ogląda wszelkie ciało zbawienie Boże.",
        "Mówił tedy ludowi, który wychodził, aby był ochrzczony od niego: Rodzaju jaszczurczy! któż wam pokazał, żebyście uciekali przed przyszłym gniewem?",
        "Przynoścież tedy owoce godne pokuty, a nie poczynajcie mówić sami w sobie: Ojca mamy Abrahama; albowiem powiadam wam, że Bóg może i z tych kamieni wzbudzić dzieci Abrahamowi.",
        "A już siekiera do korzenia drzew przyłożona jest; przetoż każde drzewo, które nie przynosi owocu dobrego, bywa wycięte i w ogień wrzucone.",
        "I pytał go lud mówiąc: Cóż tedy czynić będziemy?",
        "A on odpowiadając rzekł im: Kto ma dwie suknie, niechaj udzieli temu, co nie ma; a kto ma pokarm niech także uczyni.",
        "Przyszli też i celnicy, aby byli chrzczeni, i rzekli do niego: Nauczycielu! a my cóż czynić będziemy?",
        "A on rzekł do nich: Nic więcej nie wyciągajcie nad to, co wam postanowiono.",
        "Pytali go też i żołnierze, mówiąc: A my cóż czynić będziemy? I rzekł do nich: Nikomu gwałtu nie czyńcie, i nikogo nie potwarzajcie, a przestawajcie na żołdzie waszym.",
        "A gdy lud oczekiwał, i myślili wszyscy w sercach swych o Janie, jeśliby snać on nie był Chrystusem,",
        "Odpowiedział Jan wszystkim, mówiąc: Jać was chrzczę wodą; lecz idzie mocniejszy nad mię, któremum nie jest godzien rozwiązać rzemyka u butów jego; ten was chrzcić będzie Duchem Świętym i ogniem.",
        "Którego łopata jest w ręku jego, a wyczyści bojewisko swoje, i zgromadzi pszenicę do gumna swego, ale plewy spali ogniem nieugaszonym.",
        "A tak wiele i innych rzeczy napominając, odpowiadał ludowi.",
        "A Herod Tetrarcha, będąc strofowany od niego dla Herodyjady, żony Filipa, brata jego, i dla wszystkich złych spraw, które czynił Herod.",
        "Przydał i to nade wszystko, iż wsadził Jana do więzienia.",
        "I stało się, gdy był ochrzczony wszystek lud, i gdy Jezus był ochrzczony, i modlił się, że się niebo otworzyło;",
        "I zstąpił nań Duch Święty w kształcie cielesnym jako gołębica, i stał się głos z nieba, mówiąc: Tyś jest on Syn mój miły; w tobie mi się upodobało.",
        "A Jezus poczynał być jakoby w trzydziestu latach, będąc (jako mniemano,)synem Józefa, syna Helego,",
        "Syna Matatowego, syna Lewiego, syna Melchyjego, syna Jannego, syna Józefowego,",
        "Syna Matatyjaszowego, syna Amosowego, syna Naumowego, syna Eslego, syna Naggiego,",
        "Syna Maatowego, syna Mattatyjaszowego, syna Semejego, syna Józefowego, syna Judowego,",
        "Syna Joannowego, syna Resowego, syna Zorobabelowego, syna Salatyjelowego, syna Neryjego,",
        "Syna Melchyjego, syna Addyjego, syna Kosamowego, syna Elmodamowego, syna Irowego,",
        "Syna Jozego, syna Elijezerowego, syna Jorymowego, syna Mattatego, syna Lewiego,",
        "Syna Symeonowego, syna Judowego, syna Józefowego, syna Jonanowego, syna Elijakimowego,",
        "Syna Meleowego, syna Mainanowego, syna Mattatanowego, syna Natanowego, syna Dawidowego,",
        "Syna Jessego, syna Obedowego, syna Boozowego, syna Salmonowego, syna Nasonowego,",
        "Syna Aminadabowego, syna Aramowego, syna Esromowego, syna Faresowego, syna Judowego,",
        "Syna Jakóbowego, syna Izaakowego, syna Abrahamowego, syna Tarego, syna Nachorowego,",
        "Syna Saruchowego, syna Ragawowego, syna Falekowego, syna Heberowego, syna Salego,",
        "Syna Kainowego, syna Arfaksadowego, syna Semowego, syna Noego, syna Lamechowego,",
        "Syna Matusalemowego, syna Enochowego, syna Jaredowego, syna Malaleelowego, syna Kainanowego,",
        "Syna Enosowego, syna Setowego, syna Adamowego, syna Bożego."
    ],
    "Łuk4": [
        "A Jezus pełen będąc Ducha Świętego, wrócił się od Jordanu, i pędzony jest od Ducha na puszczą.",
        "I był przez czterdzieści dni kuszony od dyjabła, a nie jadł nic przez one dni; ale gdy się te skończyły, potem łaknął.",
        "I rzekł mu dyjabeł: Jeźliś jest Syn Boży, rzecz kamieniowi temu, aby się stał chlebem.",
        "Ale Jezus odpowiedział mu, mówiąc: Napisano, iż nie samym chlebem żyć będzie człowiek, ale każdem słowem Bożem.",
        "I wwiódł go dyjabeł na górę wysoką, i pokazał mu wszystkie królestwa świata we mgnieniu oka.",
        "I rzekł mu dyjabeł: Dam ci tę wszystkę moc i sławę ich; bo mi jest dana, a komu chcę, dawam ją.",
        "A tak jeźli się ukłonisz przede mną, będzie wszystko twoje.",
        "A odpowiadając Jezus rzekł mu: Pójdź precz ode mnie, szatanie! albowiem napisano: Panu, Bogu twemu, kłaniać się będziesz, i jemu samemu służyć będziesz.",
        "Potem wiódł go do Jeruzalemu, i postawił go na ganku kościelnym, i rzekł mu: Jeźliś jest Syn Boży, spuść się stąd na dół;",
        "Albowiem napisano: Że Aniołom swoim przykazał o tobie, aby cię strzegli,",
        "A że cię na rękach nosić będą, byś snać nie obraził o kamień nogi twojej.",
        "A odpowiadając Jezus rzekł mu: Powiedziano: Nie będziesz kusił Pana, Boga twego.",
        "A gdy dokończył wszystkich pokus dyjabeł, odstąpił od niego do czasu.",
        "I wrócił się Jezus w mocy onego Ducha do Galilei. I rozeszła się o nim wieść po wszystkiej onej okolicznej krainie.",
        "A on nauczał w bóżnicach ich, i był sławiony od wszystkich.",
        "I przyszedł do Nazaretu, gdzie był wychowany, i wszedł według zwyczaju swego w dzień sabatu do bóżnicy, i wstał, aby czytał.",
        "I podano mu księgi Izajasza proroka; a otworzywszy księgi, znalazł miejsce, gdzie było napisano:",
        "Duch Pański nade mną; przeto mię pomazał, abym opowiadał Ewangieliję ubogim; posłał mię, abym uzdrawiał skruszone na sercu, abym zwiastował pojmanym wyzwolenie, i ślepym przejrzenie, i abym wypuścił uciśnione na wolność;",
        "Abym opowiadał rok Pański przyjemny.",
        "A zawarłszy księgę i oddawszy ją słudze, usiadł; a oczy wszystkich w bóżnicy pilnie nań patrzały.",
        "I począł do nich mówić: Dziści się wypełniło to pismo w uszach waszych.",
        "I wszyscy mu dawali świadectwo, i dziwowali się wdzięczności onych słów, które pochodziły z ust jego, i mówili: Izaż ten nie jest syn Józefowy?",
        "I rzekł do nich: Pewnie mi rzeczecie onę przypowieść: Lekarzu! ulecz samego siebie! Cośmy słyszeli, żeś uczynił w Kapernaum, uczyń i tu w ojczyźnie swojej.",
        "I rzekł do nich: Zaprawdę wam powiadam: Żaden prorok nie jest przyjemnym w ojczyźnie swojej.",
        "Aleć wam w prawdzie powiadam, że wiele wdów było za dni Elijaszowych w ludzie Izraelskim, gdy było zamknione niebo przez trzy lata i sześć miesięcy, tak iż był wielki głód po wszystkiej ziemi;",
        "Wszakże do żadnej z nich nie był posłany Elijasz, tylko do Sarepty, miasta Sydońskiego, do jednej wdowy.",
        "I wiele było trędowatych za Elizeusza proroka, w ludzie Izraelskim, wszakże żaden z nich nie był oczyszczony, tylko Naaman, Syryjczyk.",
        "Tedy wszyscy w bóżnicy, gdy to słyszeli, napełnieni byli gniewem;",
        "A wstawszy, wypchnęli go precz z miasta, i wywiedli go na wierzch góry, na której miasto ich zbudowane było, aby go z niej na dół zrzucili.",
        "Ale on przeszedłszy przez pośrodek ich, uszedł.",
        "I zstąpił do Kapernaum, miasta Galilejskiego, a tam je nauczał w sabaty.",
        "I zdumiewali się nad nauką jego; bo była mocna mowa jego.",
        "A w bóżnicy był człowiek, który miał ducha dyjabła nieczystego, i zawołał głosem wielkim,",
        "Mówiąc: Ach! Cóż my z tobą mamy, Jezusie Nazareński? Przyszedłeś, abyś nas wytracił; znam cię, ktoś jest, żeś on Święty Boży.",
        "I zgromił go Jezus, mówiąc: Umilknij, a wynijdź z niego. Tedy dyjabeł porzuciwszy go w pośrodek, wyszedł z niego, nic mu nie zaszkodziwszy.",
        "I przyszedł strach na wszystkie, i rozmawiali między sobą, mówiąc: Cóż to za słowo, że z władzą i z mocą rozkazuje duchom nieczystym, a wychodzą?",
        "I rozeszła się o nim wieść na wszystkie miejsca okolicznej krainy.",
        "A Jezus wstawszy, z bóżnicy wszedł w dom Szymona, a świekra Szymonowa miała gorączkę wielką; i prosili go za nią.",
        "Tedy on stanąwszy nad nią, zgromił gorączkę, i opuściła ją; a zarazem wstawszy, posługiwała im.",
        "A gdy słońce zachodziło, wszyscy, którzy mieli chorujące na rozmaite niemocy, przywodzili je do niego, a on na każdego z nich ręce włożywszy, uzdrawiał je.",
        "Ku temu wychodzili i dyjabli z wielu ich, wołając i mówiąc: Tyś jest on Chrystus, Syn Boży; ale on zgromiwszy je, nie dopuszczał im mówić; bo wiedzieli, iż on jest Chrystus.",
        "A gdy był dzień, wyszedłszy, szedł na miejsce puste. A lud go szukał, i przyszli aż do niego, i zatrzymywali go, aby nie odchodził od nich.",
        "A on rzekł do nich: I innym miastom muszę opowiadać królestwo Boże; bom na to posłany.",
        "I kazał w bóżnicach Galilejskich."
    ],
    "Łuk5": [
        "I stało się, gdy nań lud nalegał, aby słuchał słowa Bożego, że on stał podle jeziora Gienezaretskiego.",
        "I ujrzał dwie łodzi stojące przy jeziorze; ale rybitwi wyszedłszy z nich, płukali sieci.",
        "A wstąpiwszy w jedną z tych łodzi, która była Szymonowa, prosił go, aby maluczko odjechał od brzegu; a usiadłszy, uczył on lud z onej łodzi.",
        "A gdy przestał mówić, rzekł do Szymona: Zajedź na głębię, a zapuśćcie sieci wasze ku łowieniu.",
        "A odpowiadając Szymon, rzekł mu: Mistrzu! przez całą noc robiąc, niceśmy nie pojmali, wszakże na słowo twoje zapuszczę sieć.",
        "A gdy to uczynili, zagarnęli ryb mnóstwo wielkie, tak że się rwała sieć ich.",
        "I skinęli na towarzysze, którzy byli w drugiej łodzi, aby przybywszy ratowali ich; i przybyli i napełnili obie łodzi, aż się zanurzały.",
        "Co widząc Szymon Piotr, przypadł do kolan Jezusowych, mówiąc: Wynijdź ode mnie; bom jest człowiek grzeszny, Panie!.",
        "Albowiem go był strach ogarnął, i wszystkie, co z nim byli, z onego obłowu ryb, które byli zagarnęli.",
        "Także i Jakóba i Jana, syny Zebedeuszowe, którzy byli towarzysze Szymonowi. I rzekł Jezus do Szymona: Nie bój się; od tego czasu ludzi łowić będziesz.",
        "A oni wyciągnąwszy łódź na brzeg, wszystko opuściwszy, poszli za nim.",
        "I stało się, gdy był w niektórem mieście, że oto był tam mąż pełen trądu, który ujrzawszy Jezusa, padł na twarz, i prosił go, mówiąc: Panie! jeźli chcesz, możesz mię oczyścić.",
        "Tedy wyciągnąwszy Jezus rękę, dotknął się go, mówiąc: Chcę, bądź oczyszczony; i zaraz odszedł trąd od niego.",
        "I przykazał mu, aby tego nikomu nie powiadał: ale rzekł: Idź, a ukaż się kapłanowi, i ofiaruj za oczyszczenie twoje, tak jako rozkazał Mojżesz, na świadectwo przeciwko nim.",
        "I rozchodziła się tem więcej powieść o nim; i schodziły się mnóstwa wielkie, aby go słuchały i uzdrowieni byli od niego od niemocy swoich.",
        "Ale on odchodził na pustynią, i modlił się.",
        "I stało się dnia niektórego, że on nauczał, a siedzieli też tam i Faryzeuszowie i nauczyciele Zakonu, którzy się byli zeszli ze wszystkich miasteczek Galilejskich i Judzkich, i z Jeruzalemu; a moc Pańska przytomna była uzdrawianiu ich.",
        "A oto mężowie nieśli na łożu człowieka powietrzem ruszonego, i szukali, jakoby go wnieść i postawić przed nim.",
        "A gdy nie znaleźli, którędy by go wnieśli, dla ciżby, wstąpiwszy na dach, przez posowę spuścili go łożem w pośrodek przed Jezusa.",
        "Który ujrzawszy wiarę ich, rzekł mu: Człowiecze! odpuszczone są tobie grzechy twoje.",
        "Tedy poczęli myślić nauczeni w Piśmie i Faryzeuszowie, mówiąc: Któż to jest, co mówi bluźnierstwa? Któż może odpuszczać grzechy, tylko sam Bóg.",
        "Ale Jezus poznawszy myśli ich, odpowiadając rzekł do nich: Cóż myślicie w sercach waszych?",
        "Cóż jest łatwiejszego, rzec: Odpuszczone są tobie grzechy twoje, czyli rzec: Wstań a chodź?",
        "Ale iżbyście wiedzieli, że Syn człowieczy ma moc na ziemi odpuszczać grzechy, (rzekł powietrzem ruszonemu:) Tobie mówię: Wstań, a wziąwszy na się łoże swoje, idź do domu twego.",
        "A on zarazem wstawszy przed nimi, wziąwszy na się to, na czem leżał, szedł do domu swego, wielbiąc Boga.",
        "I zdumieli się wszyscy, i chwalili Boga, i napełnieni byli bojaźnią, mówiąc: Widzieliśmy dziś dziwne rzeczy.",
        "A potem wyszedł i ujrzał celnika, imieniem Lewiego, siedzącego na cle, i rzekł mu: Pójdź za mną.",
        "I opuścił wszystko, a wstawszy, szedł za nim.",
        "I sprawił mu lewi ucztę wielką w domu swoim; a było wielkie zgromadzenie celników i innych, którzy z nim za stołem siedzieli.",
        "Tedy szemrali nauczeni w Piśmie i Faryzeuszowie, mówiąc do uczniów jego: Przecz z celnikami i z grzesznikami jecie i pijecie?",
        "A Jezus odpowiadając, rzekł do nich: Nie potrzebująć zdrowi lekarza, ale ci, co się źle mają;",
        "Nie przyszedłem, wzywać sprawiedliwych, ale grzesznych do pokuty.",
        "A oni mu rzekli: Przecz uczniowie Janowi często poszczą i modlą się, także i Faryzejscy, a twoi jedzą i piją?",
        "A on im rzekł: Izali możecie uczynić, żeby synowie łożnicy małżeńskiej pościli, póki z nimi jest oblubieniec?",
        "Lecz przyjdą dni, gdy oblubieniec odjęty będzie od nich; tedy w one dni pościć będą.",
        "Powiedział im też podobieństwo: Iż żaden łaty z szaty nowej nie przyprawia do szaty wiotchej; bo inaczej to, co jest nowego, drze wiotche, a do wiotchego nie zgadza się łata z nowego.",
        "I nikt nie leje wina nowego w stare statki; bo inaczej wino młode rozsadzi statki, i samo wyciecze, i statki się popsują.",
        "Ale młode wino ma być wlewane w statki nowe; a tak oboje bywają zachowane.",
        "A nikt, kto się napił starego, nie zaraz chce młodego; ale mówi: Lepsze jest stare."
    ],
    "Łuk6": [
        "I stało się w drugi sabat, że szedł Jezus przez zboża; i rwali uczniowie jego kłosy, a rękami wycierając jedli.",
        "Ale niektórzy z Faryzeuszów rzekli do nich: Przeczże czynicie to, czego się nie godzi czynić w sabat?",
        "A odpowiadając Jezus, rzekł do nich: Azaście tego nie czytali, co uczynił Dawid, gdy łaknął sam, i ci, którzy z nim byli?",
        "Jako wszedł do domu Bożego, a wziął chleby pokładne, i jadł, a dał i tym, którzy z nim byli; których się nie godziło jeść, tylko samym kapłanom?",
        "I rzekł im: Syn człowieczy jestci Panem i sabatu.",
        "Stało się także i w inszy sabat, że Jezus wszedł do bóźnicy, i nauczał; i był tam człowiek, którego ręka prawa była uschła.",
        "I podstrzegli go nauczeni w Piśmie i Faryzeuszowie, jeźliby w sabat uzdrawiał, aby znaleźli, o coby nań skarżyli.",
        "Ale on wiedział myśli ich, i rzekł człowiekowi, który miał rękę uschłą: Wstań a stań pośrodku. A on wstawszy, stanął.",
        "Rzekł tedy do nich Jezus: Spytam was o jednę rzecz: Godzili się w sabaty dobrze czynić, czyli źle czynić? Człowieka zachować, czyli zatracić?",
        "A spojrzawszy w koło po wszystkich, rzekł onemu człowiekowi: Wyciągnij rękę twoję! a on tak uczynił i przywrócona jest do zdrowia ręka jego, jako i druga.",
        "Ale oni napełnieni będąc szaleństwem, rozmawiali miedzy sobą, coby uczynić mieli Jezusowi.",
        "I stało się w oneż dni, odszedł na górę, aby się modlił; i był tam przez noc na modlitwie Bożej.",
        "A gdy był dzień, zwołał uczniów swych i wybrał z nich dwanaście, które też nazwał Apostołami:",
        "Szymona, którego też nazwał Piotrem, i Andrzeja brata jego, Jakóba, i Jana, Filipa, i Bartłomieja;",
        "Mateusza, i Tomasza, Jakóba, syna Alfeuszowego, i Szymona, którego zowią Zelotes;",
        "Judasza, brata Jakóbowego, i Judasza Iszkarjotę, który potem był zdrajcą.",
        "A zstąpiwszy z nimi stanął na miejscu pola równego, i gormada uczniów jego, i wielkie mnóstwo ludu ze wszystkiej Judzkiej ziemi, i z Jeruzalemu, i z kraju pomorskiego, leżącego przy Tyrze i Sydonie, którzy byli przyszli, aby go słuchali, i byli uzdrowieni od chorób swoich;",
        "I ci, którzy byli trapieni od duchów nieczystych, byli uzdrowieni.",
        "A wszystek lud szukał, jakoby się go dotknąć; albowiem moc wychodziła z niego, i uzdrawiała wszystkich.",
        "A on podniósłszy oczy swoje na uczniów, mówił: Błogosławieni jesteście wy, ubodzy! bo wasze jest królestwo Boże.",
        "Błogosławieni jesteście, którzy teraz łakniecie; bo będziecie nasyceni. Błogosławieni jesteście, którzy teraz płaczecie; bo się śmiać będziecie.",
        "Błogosławieni będziecie, gdy was ludzie nienawidzieć będą, i gdy wyłączą, i będą was sromocić, i imię wasze wyrzucą jako złe, dla Syna człowieczego.",
        "Radujcie się dnia tego i weselcie się; albowiem oto zapłata wasza jest obfita w niebiesiech; boć tak właśnie prorokom czynili ojcowie ich.",
        "Ale biada wam bogaczom! bo już macie pociechę waszę.",
        "Biada wam, którzyście nasyceni! albowiem łaknąć będziecie. Biada wam, którzy się teraz śmiejecie! bo się smucić i płakać będziecie.",
        "Biada wam, gdyby dobrze o was mówili wszyscy ludzie; bo tak czynili fałszywym prorokom ojcowie ich.",
        "Ale wam powiadam, którzy słuchacie: Miłujcie nieprzyjacioły wasze, czyńcie dobrze tym, którzy was mają w nienawiści.",
        "Błogosławcie tym, którzy was przeklinają; módlcie się za tymi, którzy wam złość wyrządzają.",
        "Temu, któryby cię uderzył w policzek, nastaw mu i drugiego: a temu, któryćby brał płaszcz, i sukni nie zabraniaj;",
        "I każdemu, któryby cię prosił, daj, a temu, co twoje bierze, nie upominaj się.",
        "I cobyście chcieli, aby wam ludzie czynili, tak i wy im czyńcie.",
        "Albowiem jeźli miłujecie te, którzy was miłują, jakąż łaskę macie? albowiem toż i grzesznicy właśnie czynią.",
        "A jeźli dobrze czynicie tym, którzy wam dobrze czynią, jakąż łaskę macie? albowiem toż i grzesznicy właśnie czynią.",
        "A jeźli pożyczacie tym, od których się spodziewacie odebrać, jakąż łaskę macie? albowiem i grzesznicy grzesznikom pożyczają, aby zasię tyle odebrali.",
        "Owszem miłujcie nieprzyjacioły wasze, i czyńcie im dobrze, i pożyczajcie, nic się stąd nie spodziewając, a będzie wielka zapłata wasza, i będziecie synami Najwyższego; albowiem on dobrotliwy jest przeciw niewdzięcznym i złym.",
        "Przetoż bądźcie miłosierni, jako i Ojciec wasz miłosierny jest.",
        "Nie sądźcie, a nie bądziecie sądzeni; nie potępiajcie, a nie będziecie potępieni, a będzie wam odpuszczono.",
        "Dawajcie, a będzie wam dano; miarę dobrą, natłoczoną, i potrzęsioną, i opływającą dadzą na łono wasze; albowiem tąż miarą, którą mierzycie, będzie wam zaś obmierzono.",
        "I powiedział im podobieństwo: Izali może ślepy ślepego prowadzić? azaż nie obadwaj w dół wpadną?",
        "Nie jestci uczeń nad mistrza swego; lecz doskonały będzie każdy, będzieli jako mistrz jego.",
        "A czemuż widzisz źdźbło w oku brata twego, a balki, która jest w oku twojem, nie baczysz?",
        "Albo jakoż możesz rzec bratu twemu: Bracie! dopuść, iż wyjmę źdźbło, które jest w oku twojem, a sam balki, która jest w oku twojem, nie widzisz? Obłudniku! wyjmij pierwej balkę z oka twego, a tedy przejrzysz, abyś wyjął źdźbło, które jest w oku brata twego.",
        "Nie jest bowiem drzewo dobre, które przynosi owoc zły; ani jest drzewo złe, które przynosi owoc dobry;",
        "Gdyż każde drzewo z owocu własnego poznane bywa; boć nie zbierają z ciernia figów, ani z głogu zbierają winnych gron.",
        "Człowiek dobry z dobrego skarbu serca swego wynosi rzeczy dobre, a zły człowiek ze złego skarbu serca swego wynosi rzeczy złe; albowiem z obfitości serca mówią usta jego.",
        "Przeczże mię tedy zowiecie Panie, Panie! a nie czynicie tego, co mówię?",
        "Każdy, który przychodzi do mnie, a słucha słów moich, i czyni je, pokażę wam, komu jest podobnym.",
        "Podobny jest człowiekowi dom budującemu, który kopał i wykopał głęboko, a założył grunt na opoce; a gdy przyszła powódź, otrąciła się rzeka o on dom, ale nie mogła go poruszyć; bo był założony na opoce.",
        "Ale który słucha, a nie czyni, podobny jest człowiekowi, który zbudował dom swój na ziemi bez gruntu; o który się otrąciła rzeka, i zarazem upadł, a był upadek domu onego wielki."
    ],
    "Łuk7": [],
    "Łuk8": [],
    "Łuk9": [],
    "Łuk10": [],
    "Łuk11": [],
    "Łuk12": [],
    "Łuk13": [],
    "Łuk14": [],
    "Łuk15": [],
    "Łuk16": [],
    "Łuk17": [],
    "Łuk18": [],
    "Łuk19": [],
    "Łuk20": [],
    "Łuk21": [],
    "Łuk22": [],
    "Łuk23": [],
    "Łuk24": [],
    "Rz1": [
        "Paweł, sługa Jezusa Chrystusa, powołany Apostoł, odłączony ku opowiadaniu Ewangielii Bożej;",
        "Którą przedtem obiecał przez proroki swoje w pismach świętych,",
        "O Synu swoim, który się narodził z nasienia Dawidowego według ciała;",
        "A pokazał się Synem Bożym możnie, według Ducha poświęcenia, przez zmartwychwstanie, to jest o Jezusie Chrystusie, Panu naszym.",
        "Przez którego wzięliśmy łaskę i urząd apostolski ku posłuszeństwu wiary między wszystkimi narody, dla imienia jego;",
        "Między którymi jesteście i wy powołani od Jezusa Chrystusa.",
        "Wszystkim, którzy jesteście w Rzymie, umiłowanym Bożym, powołanym świętym, łaska niech będzie wam i pokój od Boga, Ojca naszego, i od Pana Jezusa Chrystusa.",
        "Najprzód tedy dziękuję Bogu mojemu przez Jezusa Chrystusa za was wszystkich, iż wiara wasza słynie po wszystkim świecie.",
        "Świadkiem mi bowiem jest on Bóg, któremu służę w duchu moim w Ewangielii Syna jego, iż bez przestanku wzmiankę o was czynię,",
        "Zawsze w modlitwach moich prosząc, iżby mi się wżdy kiedykolwiek droga zdarzyła za wolą Bożą przyjść do was.",
        "Albowiem pragnę was widzieć, abym wam mógł udzielić jakiego daru duchownego ku utwierdzeniu waszemu;",
        "To jest, abyśmy się u was zobopólnie ucieszyli przez społeczną wiarę, i waszę, i moję.",
        "A nie chcę, abyście i wy wiedzieć nie mieli, bracia! żem często zamyślał pójść do was; (alem był dotąd zawściągniony), abym miał jaki pożytek i między wami, jako i między inszymi pogany.",
        "I Grekom, i grubym narodom, i mądrym, i głupim jestem dłużnikiem,",
        "Tak, iż ile ze mnie jest, gotowym jest i wam, którzyście w Rzymie, Ewangieliję opowiadać.",
        "Albowiem nie wstydzę się za Ewangieliję Chrystusową, ponieważ jest mocą Bożą ku zbawieniu każdemu wierzącemu, Żydowi najprzód, potem i Greczynowi.",
        "Bo sprawiedliwość Boża w niej bywa objawiona z wiary w wiarę, jako napisano: Że sprawiedliwy z wiary żyć będzie.",
        "Bo gniew Boży objawia się z nieba przeciwko wszelkiej niepobożności i niesprawiedliwości tych ludzi, którzy zatrzymują prawdę Bożą w niesprawiedliwości.",
        "Przeto iż co może być wiedziano o Bogu, jest w nich jawno, gdyż im Bóg objawił.",
        "Bo rzeczy jego niewidzialne od stworzenia świata, przez rzeczy uczynione widzialne bywają, to jest ona wieczna jego moc i bóstwo, na to, aby oni byli bez wymówki.",
        "Przeto iż poznawszy Boga, nie chwalili jako Boga, ani mu dziękowali, owszem znikczemnieli w myślach swoich i zaćmiło się bezrozumne serce ich;",
        "Mieniąc się być mądrymi, zgłupieli;",
        "I odmienili chwałę nieskazitelnego Boga w podobieństwo obrazu skazitelnego człowieka i ptaków, i czworonogich zwierząt, i płazów.",
        "A przetoż podał je Bóg pożądliwościom serc ich ku nieczystości, aby lżyli ciała swoje między sobą,",
        "Jako te, którzy odmienili prawdę Bożą w kłamstwo i chwalili stworzenie, i służyli mu raczej niż Stworzycielowi, który jest błogosławiony na wieki. Amen.",
        "Dlatego podał je Bóg w namiętności sromotne, gdyż i niewiasty ich odmieniły używanie przyrodzone w ono, które jest przeciwko przyrodzeniu.",
        "Także i mężczyźni opuściwszy przyrodzone używanie niewiasty, zapalili się w swej pożądliwości jedni ku drugim, mężczyzna z mężczyzną hańbę płodząc, a nagrodę należącą błędowi swemu na się biorąc.",
        "A jako się im nie upodobało mieć w znajomości Boga, tak też Bóg je podał w umysł opaczny, aby czynili, co nie przystoi;",
        "Napełnieni będąc wszelakiej nieprawości, wszeteczeństwa, przewrotności, łakomstwa, złości, pełni zazdrości, morderstwa, sporu, zdrady, złych obyczajów;",
        "Zausznicy, obmówcy, Boga nienawidzący, potwarcy, pyszni, chlubni, wynalazcy złych rzeczy, rodzicom nieposłuszni,",
        "Bezrozumni, przymierza nie trzymający, bez przyrodzonej miłości, nieprzejednani i niemiłosierni;",
        "Którzy poznawszy prawo Boże, iż ci, co takowe rzeczy czynią, godni są śmierci, nie tylko sami je czynią, ale też przestawają z tymi, co je czynią."
    ],
    "Rz2": [
        "Przetoż jesteś bez wymówki, o człowiecze! który osądzasz; bo w czem drugiego osądzasz, samego siebie osądzasz, ponieważ toż czynisz, który drugiego osądzasz.",
        "Lecz wiemy, iż sąd Boży jest według prawdy przeciwko tym, którzy takowe rzeczy czynią.",
        "Czy mniemasz, o człowiecze! który osądzasz tych, co takowe rzeczy czynią, a sam je czynisz, że ty ujdziesz sądu Bożego?",
        "Czy bogactwy dobrotliwości jego i cierpliwości, i nieskwapliwości pogardzasz, nie wiedząc, iż cię dobrotliwość Boża do pokuty prowadzi?",
        "Ale podług zatwardziałości twojej i serca niepokutującego skarbisz sobie samemu gniew na dzień gniewu i objawienia sprawiedliwego sądu Bożego.",
        "Który odda każdemu podług uczynków jego;",
        "Tym, którzy przez wytrwanie w uczynku dobrym szukają sławy i czci i nieskazitelności, odda żywot wieczny;",
        "A zaś swarliwym i prawdzie nieposłusznym, lecz posłusznym niesprawiedliwości, odda zapalczywość i gniew;",
        "Utrapienie i ucisk duszy każdego człowieka, który złość popełnia, Żyda najprzód, potem i Greka;",
        "A chwałę i cześć, i pokój wszelkiemu czyniącemu dobre, Żydowi najprzód, potem i Grekowi.",
        "Albowiem nie masz względu na osoby u Boga.",
        "A którzykolwiek bez zakonu zgrzeszyli, bez zakonu też poginą; a którzykolwiek w zakonie zgrzeszyli, przez zakon sądzeni będą.",
        "(Gdyż nie słuchacze zakonu sprawiedliwymi są u Boga; ale czyniciele zakonu usprawiedliwieni będą.)",
        "Bo ponieważ poganie nie mający zakonu, z przyrodzenia czynią, co jest w zakonie, ci, zakonu nie mając, sami sobie są zakonem;",
        "Którzy ukazują skutek zakonu, napisany na sercach swych, z poświadczaniem sumienia ich i myśli wespół siebie oskarżających albo też wymawiających,",
        "W dzień, gdy sądzić będzie Bóg skryte rzeczy ludzkie według Ewangielii mojej przez Jezusa Chrystusa.",
        "Oto się ty nazywasz Żydem i polegasz na zakonie, a chlubisz się Bogiem.",
        "I znasz wolę jego i rozeznajesz rzeczy różne od niej, wyćwiczony będąc z zakonu;",
        "I masz za to, żeś jest wodzem ślepych, światłością tych, którzy są w ciemności;",
        "Mistrzem bezrozumnych, nauczycielem niemowlątek, mając kształt znajomości i prawdy w zakonie.",
        "Który tedy uczysz drugiego, siebie samego nie uczysz? Który opowiadasz, żeby nie kradziono, kradniesz?",
        "Który mówisz, żeby nie cudzołożono, cudzołożysz? który się brzydzisz bałwany, święte rzeczy kradniesz?",
        "Który się chlubisz zakonem, przez przestępstwo zakonu Boga lżysz?",
        "Albowiem imię Boże dla was bluźnione bywa między pogany, jako napisano.",
        "Boć obrzezanie jest pożyteczne, jeźlibyś pełnił zakon; ale jeźlibyś był przestępcą zakonu, twoje obrzezanie stało się nieobrzezką.",
        "Jeźliby tedy nieobrzezka przestrzegała praw zakonnych, azaż jego nieobrzezka nie będzie przyczyną za obrzezkę?",
        "I osądzi nieobrzezka z przyrodzenia zakon pełniąca ciebie, który przez literę i obrzezkę jesteś przestępcą zakonu.",
        "Albowiem nie ten jest Żydem, który jest Żydem na jawie, ani to jest obrzezka, która jest na jawie na ciele;",
        "Ale który jest w skrytości Żydem i obrzezka serca, która jest w duchu, nie w literze, której chwała nie jest z ludzi, ale z Boga."
    ],
    "Rz3": [
        "Czemże tedy zacniejszy Żyd? albo co za pożytek obrzezki?",
        "Wielki z każdej miary. Albowiem to najpierwsza, iż im zwierzone były wyroki Boże.",
        "Bo cóż na tem, jeźli niektórzy nie uwierzyli? Azaż niedowiarstwo ich niszczy wiarę Bożą?",
        "Nie daj tego Boże! I owszem niech Bóg będzie prawdziwy, a wszelki człowiek kłamcą, jako napisano: A abyś był usprawiedliwiony w mowach twoich, a żebyś zwyciężył, gdybyś sądził.",
        "Jeźli tedy niesprawiedliwość nasza Bożą sprawiedliwość zaleca, cóż rzeczemy? Azaż niesprawiedliwy jest Bóg, który gniew przywodzi? (Po ludzku mówię.)",
        "Nie daj tego Boże! albowiem jakożby Bóg sądził świat?",
        "Bo jeźli prawda Boża przez moje kłamstwo obfitowała ku chwale jego, czemuż jeszcze i ja bywam sądzony jako grzesznik?",
        "A nie raczej tak mówimy: (jako nas szkalują i jako niektórzy udawają, żebyśmy mówili:) Będziemy czynić złe rzeczy, aby przyszły dobre? Których potępienie jest sprawiedliwe.",
        "Cóż tedy? Mamyż nad nie? Żadnym sposobem; gdyżeśmy przedtem dowiedli, że Żydowie i Grekowie, wszyscy są pod grzechem,",
        "Jako napisano: Nie masz sprawiedliwego ani jednego;",
        "Nie masz rozumnego i nie masz, kto by szukał Boga.",
        "Wszyscy się odchylili, wespół się stali nieużytecznymi, nie masz kto by czynił dobre, nie masz aż do jednego.",
        "Grobem otworzonym jest gardło ich, językami swemi zdradzali, jad żmiji pod wargami ich.",
        "Których usta napełnione są przeklinania i gorzkości;",
        "Nogi ich prędkie są ku wylewaniu krwi;",
        "Skruszenie z biedą w drogach ich,",
        "A drogi pokoju nie poznali;",
        "Nie masz bojaźni Bożej przed oczami ich.",
        "A wiemy, iż cokolwiek zakonowi mówi, tym którzy są pod zakonem, mówi, aby wszelkie usta były zatulone i aby wszystek świat podlegał karaniu Bożemu.",
        "Przeto z uczynków zakonu nie będzie usprawiedliwione żadne ciało przed oblicznością jego, gdyż przez zakon jest poznanie grzechu.",
        "Lecz teraz bez zakonu sprawiedliwość Boża objawiona jest, mająca świadectwo z zakonu i z proroków;",
        "Sprawiedliwość, mówię, Boża przez wiarę Jezusa Chrystusa ku wszystkim i na wszystkie wierzące; boć różności nie masz.",
        "Albowiem wszyscy zgrzeszyli i nie dostaje im chwały Bożej.",
        "A bywają usprawiedliwieni darmo z łaski jego przez odkupienie, które się stało w Chrystusie Jezusie.",
        "Którego Bóg wystawił ubłaganiem przez wiarę we krwi jego, ku okazaniu sprawiedliwości swojej przez odpuszczenie przedtem popełnionych grzechów w cierpliwości Bożej,",
        "Ku okazaniu sprawiedliwości swojej w teraźniejszym czasie, na to, aby on był sprawiedliwym i usprawiedliwiającym tego, który jest z wiary Jezusowej.",
        "Gdzież tedy jest chluba? Odrzucona jest. Przez któryż zakon? Czyli uczynków? Nie, ale przez zakon wiary.",
        "Przetoż mamy za to, że człowiek bywa usprawiedliwiony wiarą bez uczynków zakonu.",
        "Izali Bóg jest tylko Bogiem Żydów? izali też nie pogan? Zaiste i pogan.",
        "Ponieważ jeden jest Bóg, który usprawiedliwi obrzezkę z wiary i nieobrzezkę przez wiarę.",
        "To tedy zakon niszczymy przez wiarę? Nie daj tego Boże! i owszem zakon stanowimy."
    ],
    "Rz4": [
        "Cóż tedy, rzeczemy, znalazł Abraham, ojciec nasz według ciała?",
        "Bo jeźli Abraham z uczynków jest usprawiedliwiony, ma się czem chlubić, ale nie u Boga.",
        "Albowiem cóż Pismo mówi? Uwierzył Abraham Bogu i przyczytano mu to za sprawiedliwość.",
        "A robiącemu zapłata nie bywa przyczytana podług łaski, ale podług długu;",
        "Nie robiącemu zaś, lecz wierzącemu w tego, który usprawiedliwia niepobożnego, przyczytana bywa wiara jego za sprawiedliwość.",
        "Jako i Dawid powiada, że błogosławieństwo człowieka jest, któremu Bóg przyczyta sprawiedliwość bez uczynków, mówiąc:",
        "Błogosławieni, których odpuszczone są nieprawości, a których zakryte są grzechy;",
        "Błogosławiony mąż, któremu Pan grzechu nie przyczyta.",
        "To tedy błogosławieństwo tylko na obrzezkę przychodzi, czy też na nieobrzezkę? Gdyż mówimy, iż wiara Abrahamowi jest przyczytana za sprawiedliwość.",
        "Jakoż mu tedy jest przyczytano? Gdy był w obrzezce, czyli w nieobrzezce? Nie w obrzezce, ale w nieobrzezce.",
        "I przyjął znak obrzezki za pieczęć sprawiedliwości onej wiary, która była w nieobrzezce, na to, aby był ojcem wszystkich wierzących w nieobrzezce, aby i onym przyczytana była sprawiedliwość;",
        "I aby był ojcem obrzezki, nie tylko tych, którzy są z obrzezki, ale też i tych, którzy chodzą stopami wiary ojca naszego Abrahama, która była w nieobrzezce.",
        "Albowiem nie przez zakon się stała obietnica Abrahamowi albo nasieniu jego, aby był dziedzicem świata, ale przez sprawiedliwość wiary.",
        "Bo jeźli ci, którzy są z zakonu, dziedzicami są, tedyć zniszczała wiara i wniwecz się obróciła obietnica.",
        "Gdyż zakon gniew sprawuje; albowiem gdzie zakonu nie masz, tam ani przestępstwa.",
        "Przetoż z wiary jest dziedzictwo, aby było z łaski, i żeby była warowna obietnica wszystkiemu nasieniu, nie tylko temu, które jest z zakonu, ale i temu, które jest z wiary Abrahamowej, który jest ojcem nas wszystkich;",
        "(Jako napisano: Ojcem wielu narodów wystawiłem cię) przed Bogiem, któremu uwierzył, który ożywia umarłe i który przywołuje te rzeczy, których nie masz, i jakoby były.",
        "Który (Abraham) przeciwko nadziei w nadzieję uwierzył, że się stanie ojcem wielu narodów według tego, co mu powiedziano: Tak będzie nasienie twoje.",
        "A nie będąc słabym w wierze, nie patrzył na ciało swoje już obumarłe, mając około stu lat, ani na obumarły żywot Sary.",
        "O obietnicy tedy Bożej nie wątpił z niedowiarstwa; ale się umocnił wiarą i dał chwałę Bogu,",
        "Będąc też tego pewien, że cokolwiek on obiecał, mocen jest i uczynić.",
        "Przetoż przyczytano mu to za sprawiedliwość.",
        "A nie napisano tego dla niego samego, iż mu to przyczytano,",
        "Ale i dla nas, którym ma być przyczytano, którzy wierzymy w tego, który wzbudził Jezusa, Pana naszego, z martwych;",
        "Który wydany jest dla grzechów naszych, a wstał z martwych dla usprawiedliwienia naszego."
    ],
    "Rz5": [
        "Będąc tedy usprawiedliwieni z wiary, pokój mamy z Bogiem przez Pana naszego Jezusa Chrystusa;",
        "Przez któregośmy też przystęp otrzymali wiarą ku łasce, w której stoimy i chlubimy się nadzieją chwały Bożej.",
        "A nie tylko to, ale się też chlubimy z ucisków, wiedząc, iż ucisk cierpliwość sprawuje,",
        "A cierpliwość doświadczenie, a doświadczenie nadzieję,",
        "A nadzieja nie pohańbia, przeto iż miłość Boża rozlana jest w sercach naszych przez Ducha Świętego, który nam jest dany.",
        "Albowiem Chrystus, gdy jeszcze byliśmy mdłymi, według czasu umarł za niepobożne.",
        "Choć ledwie by kto umarł za sprawiedliwego; wszakże za dobrego snaćby się kto umrzeć ważył.",
        "Lecz zaleca Bóg miłość swoję ku nam, że gdy jeszcze byliśmy grzesznymi, Chrystus za nas umarł.",
        "Daleko tedy więcej teraz usprawiedliwieni będąc krwią jego, zachowani będziemy przez niego od gniewu.",
        "Bo jeźliże będąc nieprzyjaciołmi, pojednaniśmy z Bogiem przez śmierć Syna jego; daleko więcej będąc pojednani, zachowani będziemy przez żywot jego.",
        "A nie tylko to, ale się też chlubimy Bogiem przez Pana naszego Jezusa Chrystusa, przez któregośmy teraz pojednanie otrzymali.",
        "Przetoż jako przez jednego człowieka grzech wszedł na świat, a przez grzech śmierć; tak też na wszystkich ludzi śmierć przyszła, ponieważ wszyscy zgrzeszyli.",
        "Albowiem aż do zakonu grzech był na świecie; ale grzech nie bywa przyczytany, gdy zakonu nie masz.",
        "Lecz śmierć królowała od Adama aż do Mojżesza i nad tymi, którzy nie zgrzeszyli, na podobieństwo przestępstwa Adamowego, który jest wzorem onego, który miał przyjść.",
        "Ale nie jako upadek, tak i dar z łaski; albowiem jeźli przez upadek jednego wiele ich pomarło, daleko więcej łaska Boża i dar z łaski onego jednego człowieka Jezusa Chrystusa na wiele ich opływała.",
        "A dar nie jest taki, jako to, co przyszło przez jednego, który zgrzeszył. Albowiem wina jest z jednego upadku ku potępieniu, ale dar z łaski z wielu upadków ku usprawiedliwieniu.",
        "Albowiem jeźli dla jednego upadku śmierć królowała przez jednego, daleko więcej, którzy obfitość onej łaski i dar sprawiedliwości przyjmują, w żywocie królować będą przez tegoż jednego Jezusa Chrystusa.",
        "Przetoż tedy jako przez jednego upadek na wszystkich ludzi przyszła wina ku potępieniu; tak też przez jednego usprawiedliwienie na wszystkich ludzi przyszedł dar ku usprawiedliwieniu żywota.",
        "Bo jako przez nieposłuszeństwo jednego człowieka wiele się ich stało grzesznymi; tak przez posłuszeństwo jednego człowieka wiele się ich stało sprawiedliwymi.",
        "A zakon przytem nastąpił, aby obfitował grzech; lecz gdzie się grzech rozmnożył, tam łaska tem więcej obfitowała.",
        "Aby jako grzech królował ku śmierci, tak też aby łaska królowała przez sprawiedliwość ku żywotowi wiecznemu przez Jezusa Chrystusa, Pana naszego."
    ],
    "Rz6": [
        "Cóż tedy rzeczemy? Zostaniemyż w grzechu, aby łaska obfitowała?",
        "Nie daj tego Boże! albowiem którzyśmy umarli grzechowi, jakoż jeszcze w nim żyć będziemy?",
        "Azaż nie wiecie, iż którzykolwiek ochrzczeni jesteśmy w Chrystusa Jezusa, w śmierć jego ochrzczeni jesteśmy?",
        "Pogrzebieniśmy tedy z nim przez chrzest w śmierć, aby jako Chrystus wzbudzony jest z martwych przez chwałę ojcowską, tak żebyśmy i my w nowości żywota chodzili.",
        "Bo jeźliżeśmy z nim wszczepieni w podobieństwo śmierci jego, tedy też i w podobieństwo zmartwychwstania wszczepieni z nim będziemy.",
        "To wiedząc, że stary nasz człowiek pospołu jest z nim ukrzyżowany, aby ciało grzechu było zniszczone, żebyśmy już więcej nie służyli grzechowi;",
        "Bo ktoć umarł, usprawiedliwiony jest od grzechu.",
        "Jeźliśmy tedy z Chrystusem umarli, wierzymy, iż też z nim żyć będziemy,",
        "Wiedząc, że Chrystus powstawszy z martwych, więcej nie umiera i śmierć mu więcej nie panuje.",
        "Bo iż umarł, grzechowi raz umarł, a iż żyje, żyje Bogu.",
        "Tak też i wy rozumiejcie, żeście wy umarłymi grzechowi, aleście żywymi Bogu w Chrystusie Jezusie, Panu naszym.",
        "Niechże tedy nie króluje grzech w śmiertelnem ciele waszem, żebyście mu posłuszni byli w pożądliwościach jego.",
        "Ani stawiajcie członków waszych orężem niesprawiedliwości grzechowi: ale stawiajcie siebie samych Bogu, jako z umarłych żywi, i członki wasze orężem sprawiedliwości Bogu.",
        "Albowiem grzech panować nad wami nie będzie; bo jesteście nie pod zakonem, ale pod łaską.",
        "Cóż tedy? Będziemyż grzeszyli, żeśmy nie pod zakonem, ale pod łaską? Nie daj tego Boże!",
        "Azaż nie wiecie, że komu się stawiacie za sługi ku posłuszeństwu, tegoście sługami, komuście posłuszni; bądź grzechowi ku śmierci, bądź posłuszeństwu ku sprawiedliwości?",
        "Ale chwała Bogu, że bywszy sługami grzechu, usłuchaliście z serca sposobu onej nauki, którejście się poddali.",
        "A będąc uwolnieni od grzechu, staliście się niewolnikami sprawiedliwości.",
        "Po ludzku mówię dla mdłości ciała waszego. Albowiem jakoście stawiali członki wasze na służbę nieczystości i nieprawości ku czynieniu nieprawości: tak teraz stawiajcie członki wasze na służbę sprawiedliwości ku poświęceniu.",
        "Bo pókiście byli sługami grzechu, byliście wolnymi od sprawiedliwości:",
        "Jakiżeście tedy naonczas pożytek mieli onych rzeczy, za które się teraz wstydzicie? Bo koniec onych jest śmierć.",
        "Lecz teraz, będąc uwolnieni od grzechu, a zniewoleni Bogu, macie pożytek swój ku poświęceniu, a koniec żywot wieczny.",
        "Albowiem zapłata za grzech jest śmierć; ale dar z łaski Bożej jest żywot wieczny, w Chrystusie Jezusie, Panu naszym."
    ],
    "Rz7": [
        "Azaż nie wiecie, bracia! (bo powiadomym zakonu mówię), iż zakon panuje nad człowiekiem, póki żyje?",
        "Albowiem niewiasta, która jest za mężem, póki żyw mąż, obowiązana mu jest zakonem; a jeźliby mąż umarł, uwolniona jest od zakonu mężowego.",
        "Przetoż tedy, póki mąż żyje, będzie zwana cudzołożnicą, jeźliby żoną inszego męża została; a jeźliby mąż jej umarł, wolna jest od zakonu onego, aby nie była cudzołożnicą, choćby się inszego męża żoną stała.",
        "A tak, bracia moi! i wyście umartwieni zakonowi przez ciało Chrystusowe, abyście się stali inszego, to jest tego, który wzbudzony jest z martwych, abyśmy owoc przynosili Bogu.",
        "Albowiem gdyśmy byli w ciele, namiętności grzechów, które się wzniecały przez zakon, mocy dokazywały w członkach naszych ku przynoszeniu owocu śmierci.",
        "Lecz teraz staliśmy się wolni od zakonu, umarłszy temu, w którymeśmy byli zatrzymani, abyśmy Bogu służyli w nowości ducha, a nie w starości litery.",
        "Cóż tedy rzeczemy? Iż zakon jest grzechem? Nie daj tego Boże! I owszemem grzechu nie poznał, tylko przez zakon; bo i o pożądliwości bym był nie wiedział, by był zakon nie rzekł: Nie będziesz pożądał.",
        "Lecz grzech wziąwszy przyczynę przez przykazanie, sprawił we mnie wszelką pożądliwość; albowiem bez zakonu grzech jest martwy.",
        "I jam żył niekiedy bez zakonu; lecz gdy przyszło przykazanie, grzech ożył, a jam umarł.",
        "I znalazło się, że to przykazanie, które miało być ku żywotowi, jest mi ku śmierci.",
        "Gdyż grzech, wziąwszy przyczynę przez przykazanie, zawiódł mię i przez nie zabił mię.",
        "A tak zakon jest święty i przykazanie święte, i sprawiedliwe, i dobre.",
        "To tedy dobre stałoż mi się śmiercią? Nie daj tego Boże! I owszem grzech, aby się pokazał być grzechem, sprawił mi śmierć przez dobre, żeby się stał nader grzeszącym on grzech przez ono przykazanie.",
        "Bo wiemy, iż zakon jest duchowny, alem ja cielesny, zaprzedany pod grzech.",
        "Albowiem tego, co czynię, nie pochwalam; bo nie, co chcę, to czynię, ale czego nienawidzę, to czynię.",
        "A jeźli czego nie chcę, to czynię, przyzwalam zakonowi, że dobry jest.",
        "Już tedy teraz nie ja to czynię, ale grzech we mnie mieszkający;",
        "Gdyż wiem, że nie mieszka we mnie (to jest w ciele mojem) dobre; albowiem chęć jest we mnie, ale wykonać to, co jest dobrego, nie znajduję.",
        "Bo nie czynię dobrego, które chcę; ale złe, którego nie chcę, to czynię.",
        "A jeźliż ja to czynię, czego nie chcę, już ja więcej nie czynię tego, ale grzech, który we mnie mieszka.",
        "Znajduję tedy ten zakon w sobie, gdy chcę dobre czynić, że się mnie złe trzyma.",
        "Albowiem kocham się w zakonie Bożym według wewnętrznego człowieka.",
        "Lecz widzę inszy zakon w członkach moich, odporny zakonowi umysłu mego i który mię zniewala pod zakon grzechu, który jest w członkach moich.",
        "Nędznyż ja człowiek! Któż mię wybawi z tego ciała śmierci?",
        "Dziękuję Bogu przez Jezusa Chrystusa, Pana naszego. Przetoż tedy ja sam umysłem służę zakonowi Bożemu, lecz ciałem zakonowi grzechu."
    ],
    "Rz8": [
        "Przetoż teraz żadnego potępienia nie masz tym, który będąc w Chrystusie Jezusie nie według ciała chodzą, ale według Ducha.",
        "Albowiem zakon Ducha żywota, który jest w Chrystusie Jezusie, uwolnił mię od zakonu grzechu śmierci.",
        "Bo co niemożnego było zakonowi, w czem on był słaby dla ciała, Bóg posławszy Syna swego w podobieństwie grzesznego ciała i dla grzechu, potępił grzech w ciele,",
        "Aby ona sprawiedliwość zakonu była wypełniona w nas, którzy nie według ciała chodzimy, ale według Ducha.",
        "Albowiem, którzy są według ciała, o tem myślą, co jest cielesnego; ale którzy są według Ducha, myślą o tem, co jest duchowego.",
        "Gdyż zmysł ciała jest śmierć; ale zmysł ducha jest żywot i pokój,",
        "Przeto iż zmysł ciała jest nieprzyjacielem Bogu; bo się zakonowi Bożemu nie poddaje, gdyż też i nie może.",
        "Przetoż którzy są w ciele, Bogu się podobać nie mogą.",
        "Lecz wy nie jesteście w ciele, ale w duchu, gdyż Duch Boży mieszka w was: a jeźli kto Ducha Chrystusowego nie ma, ten nie jest jego.",
        "Ale jeźli Chrystus w was jest, tedy ciało jest martwe dla grzechu, a duch jest żywy dla sprawiedliwości.",
        "A jeźli Duch tego, który Jezusa wzbudził z martwych, mieszka w was, ten który wzbudził Chrystusa z martwych, ożywi i śmiertelne ciała wasze przez Ducha swego, który w was mieszka.",
        "A tak, bracia! dłużnikami jesteśmy nie ciału, abyśmy według ciała żyli.",
        "Albowiem jeźlibyście według ciała żyli, pomrzecie; ale jeźlibyście Duchem sprawy ciała umartwili, żyć będziecie.",
        "Bo którzykolwiek Duchem Bożym prowadzeni bywają, ci są synami Bożymi.",
        "Gdyżeście nie wzięli ducha niewoli znowu ku bojaźni, aleście wzięli Ducha przysposobienia synowskiego, przez którego wołamy: Abba, to jest Ojcze!",
        "Tenże duch poświadcza duchowi naszemu, iż jesteśmy dziećmi Bożymi.",
        "A jeźliż dziećmi, tedy i dziedzicami, dziedzicami wprawdzie Bożymi, a spółdziedzicami Chrystusowymi, jeźli tylko z nim cierpimy, abyśmy też z nim byli uwielbieni.",
        "Albowiem, (bracia!) mam za to, iż utrapienia teraźniejszego czasu nie są godne onej przyszłej chwały, która się ma objawić w nas.",
        "Bo troskliwe wyglądanie stworzenia oczekuje objawienia synów Bożych.",
        "Gdyż stworzenie marności jest poddane, nie dobrowolnie, ale dla tego, który je poddał,",
        "Pod nadzieją, że i samo stworzenie będzie uwolnione z niewoli skażenia na wolność chwały dziatek Bożych.",
        "Bo wiemy, iż wszystko stworzenie wespół wzdycha i wespół boleje aż dotąd.",
        "A nie tylko ono stworzenie, ale i my, którzy mamy pierwiastki Ducha, i my sami w sobie wzdychamy, oczekując przysposobienia synowskiego, odkupienia ciała naszego.",
        "Albowiem nadziejąśmy zbawieni. A nadzieja widoma nie jest nadzieją; bo co kto widzi, przecz się tego spodziewa?",
        "Ale czego nie widzimy, tego się spodziewamy i tego przez cierpliwość oczekujemy.",
        "Także też i Duch dopomaga mdłościom naszym. Albowiem o co byśmy się modlić mieli, jako potrzeba, nie wiemy; ale tenże Duch przyczynia się za nami wzdychaniem niewymownem.",
        "A ten, który się serc bada, wie, który jest zmysł Ducha, ponieważ według Boga przyczynia się za świętymi.",
        "A wiemy, iż tym, którzy miłują Boga, wszystkie rzeczy dopomagają ku dobremu, to jest tym, którzy według postanowienia Bożego powołani są.",
        "Albowiem, które on przejrzał, te też przenaznaczył, aby byli przypodobani obrazowi Syna jego, żeby on był pierworodnym między wieloma braćmi,",
        "A które przenaznaczył, te też powołał; a które powołał, te też usprawiedliwił; a które usprawiedliwił, te też uwielbił.",
        "Cóż tedy rzeczemy na to? Jeźli Bóg za nami, któż przeciwko nam?",
        "Który ani własnemu Synowi nie przepuścił, ale go za nas wszystkich wydał: jakoż by wszystkiego z nim nie darował nam?",
        "Któż będzie skarżył na wybrane Boże? Bóg jest, który usprawiedliwia.",
        "Któż jest, co by je potępił? Chrystus jest, który umarł, owszem i zmartwychwstał, który też jest na prawicy Bożej, który się też przyczynia za nami.",
        "Któż nas odłączy od miłości Chrystusowej? czyli utrapienie? czyli ucisk? czyli prześladowanie? czyli głód? czyli nagość? czyli niebezpieczeństwo? czyli miecz?",
        "Jako napisano: Dla ciebie cały dzień zabijani bywamy, poczytaniśmy jako owce na rzeź naznaczone;",
        "Ale w tem wszystkiem przezwyciężamy przez tego, który nas umiłował.",
        "Albowiem pewienem tego, iż ani śmierć, ani żywot, ani Aniołowie, ani księstwa, ani mocarstwa, ani teraźniejsze ani przyszłe rzeczy,",
        "Ani wysokość, ani głębokość, ani żadne insze stworzenie nie będzie nas mogło odłączyć od miłości Bożej, która jest w Jezusie Chrystusie, Panu naszym."
    ],
    "Rz9": [
        "Prawdę mówię w Chrystusie, a nie kłamię, w czem mi poświadcza sumienie moje przez Ducha Świętego:",
        "Że mam wielki smutek i nieustawający ból w sercu mojem.",
        "Albowiem żądałbym sam, abym się stał odłączonym od Chrystusa za braci moich, za pokrewnych moich według ciała.",
        "Którzy są Izraelczycy, których jest przysposobienie synowskie i chwała, i przymierza, i zakonu danie, i służba Boża, i obietnice;",
        "Których są ojcowie i z których poszedł Chrystus ile według ciała, który jest nad wszystkimi Bóg błogosławiony na wieki. Amen.",
        "Lecz nie można, żeby miało upaść słowo Boże; albowiem nie wszyscy, którzy są z Izraela, są Izraelem;",
        "Ani iż są nasieniem Abrahamowem, wszyscy są dziećmi; ale rzeczono: W Izaaku będzie tobie nazwane nasienie;",
        "To jest, nie dzieci ciała są dziećmi Bożymi; ale dzieci obietnicy bywają w nasienie policzone.",
        "Albowiem obietnicy słowo to jest: O tym właśnie czasie przyjdę, a Sara będzie miała syna;",
        "A nie tylko to, ale i Rebeka, gdy z jednego ojca naszego Izaaka brzemienną została.",
        "Gdy się jeszcze były dziatki nie narodziły, ani co dobrego albo złego uczyniły, aby się ostało postanowienie Boże według wybrania, nie z uczynków, ale z tego, który powołuje,",
        "Rzeczono jej, że większy będzie służył mniejszemu;",
        "Jako napisano: Jakóbam umiłował, alem Ezawa miał w nienawiści.",
        "Cóż tedy rzeczemy? Jestże niesprawiedliwość u Boga? Nie daj tego Boże!",
        "Albowiem do Mojżesza mówi: Zmiłuję się, nad kim się zmiłuję; a zlituję się, nad kim się zlituję.",
        "A przetoż nie zależy na tym co chce, ani na tym, co bieży, ale na Bogu, który się zmiłowywa.",
        "Albowiem mówi Pismo do Faraona: Na tom cię samo wzbudził, abym okazał moc moję na tobie, a iżby opowiadane było imię moje po wszystkiej ziemi.",
        "A tak nad kim chce, zmiłowywa się, a kogo chce, zatwardza.",
        "Ale mi rzeczesz: Przeczże się jeszcze uskarża? bo któż się sprzeciwił woli jego?",
        "I owszem, o człowiecze! któżeś ty jest, który spór wiedziesz z Bogiem? Izali lepianka rzecze lepiarzowi: Przeczżeś mię tak uczynił?",
        "Izali nie ma mocy garncarz nad gliną, żeby z tejże gliny uczynił jedno naczynie ku uczciwości, a drugie ku zelżywości?",
        "A jeźliż Bóg chcąc okazać gniew i znajomą uczynić możność swoję, znosił w wielkiej cierpliwości naczynia gniewu na zginienie zgotowane,",
        "A iżby znajome uczynił bogactwo chwały swojej nad naczyniem miłosierdzia, które zgotował ku chwale;",
        "Których i powołał, to jest nas, nie tylko z Żydów, ale i z poganów.",
        "Jako też u Ozeasza mówi: Nazwię lud, który nie był moim, ludem moim, a onę, która nie była umiłowaną, nazwię umiłowaną.",
        "I stanie się, że na tem miejscu, gdzie im mawiano: Nie jesteście wy ludem moim, tam nazwani będą synami Boga żywego.",
        "A Izajasz woła nad Izraelem, mówiąc: Choćby liczba synów Izraelskich była jako piasek morski, ostatki zachowane będą.",
        "Albowiem sprawę skończy i skróci w sprawiedliwości; sprawę zaiste skróconą uczyni Pan na ziemi.",
        "I jako przedtem powiedział Izajasz: By nam był Pan zastępów nie zostawił nasienia, bylibyśmy się stali jako Sodoma i Gomorze bylibyśmy podobni.",
        "Cóż tedy rzeczemy? To, iż poganie, którzy nie szukali sprawiedliwości, dostąpili sprawiedliwości, a sprawiedliwości, która jest z wiary.",
        "A Izrael szukając zakonu sprawiedliwości, nie doszedł zakonu sprawiedliwości.",
        "Dlaczegoż? Iż nie z wiary, ale jako z uczynków zakonu jej szukali; albowiem się obrazili o kamień obrażenia,",
        "Jako napisano: Oto kładę w Syonie kamień obrażenia i opokę otrącenia, a wszelki, który w niego wierzy, nie będzie pohańbiony."
    ],
    "Rz10": [
        "Bracia! przychylna wola serca mego i modlitwa, którą czynię do Boga za Izraelem, jestci ku zbawieniu.",
        "Albowiem daję im świadectwo, iż gorliwość ku Bogu mają, ale nie według wiadomości.",
        "Bo nie znając sprawiedliwości Bożej, a chcąc własną sprawiedliwość wystawić, sprawiedliwości Bożej nie byli poddani.",
        "Albowiem koniec zakonu jest Chrystus ku sprawiedliwości każdemu wierzącemu.",
        "Gdyż Mojżesz pisze o sprawiedliwości, która jest z zakonu, iż ktobykolwiek te rzeczy czynił, przez nie żyć będzie.",
        "Ale sprawiedliwość, która jest z wiary, tak mówi: Nie mów w sercu swem: Kto wstąpi na niebo? to jest Chrystusa na dół sprowadzić:",
        "Albo kto zstąpi do przepaści? to jest Chrystusa od umarłych wyprowadzić.",
        "Ale (Mojżesz) cóż mówi: Blisko ciebie jest słowo w ustach twoich i w sercu twojem. Toć jest słowo wiary, które opowiadamy:",
        "Że jeźlibyś usty wyznał Pana Jezusa i uwierzyłbyś w sercu twojem, że go Bóg z martwych wzbudził, zbawiony będziesz.",
        "Albowiem sercem wierzono bywa ku sprawiedliwości, ale się usty wyznanie dzieje ku zbawieniu.",
        "Bo Pismo mówi: Wszelki, kto w niego wierzy, nie będzie pohańbiony;",
        "Gdyż nie masz różności między Żydem i Grekiem; bo tenże Pan wszystkich, bogaty jest ku wszystkim, którzy go wzywają.",
        "Każdy bowiem, kto by wzywał imienia Pańskiego, zbawiony będzie.",
        "Jakoż tedy wzywać będą tego, w którego nie uwierzyli? a jako uwierzą w tego, o którym nie słyszeli? a jako usłyszą bez kaznodziei?",
        "Jakoż też będą kazać, jeźliby nie byli posłani? Jako napisano: O jako śliczne są nogi tych, którzy opowiadają pokój, tych, którzy opowiadają dobre rzeczy.",
        "Aleć nie wszyscy posłuszni byli Ewangielii; albowiem Izajasz mówi: Panie! któż uwierzył kazaniu naszemu?",
        "Wiara tedy jest z słuchania, a słuchanie przez słowo Boże.",
        "Ale mówię: Izali nie słyszeli? i owszem na wszystkę ziemię wyszedł głos ich i na kończyny okręgu ziemi słowa ich.",
        "Ale mówię: Izali tego nie poznał Izrael? Pierwszy Mojżesz mówi: Ja was do zawiści pobudzę przez naród, który nie jest narodem, przez naród nierozumny rozdrażnię was.",
        "A Izajasz śmiałości używając mówi: Jestem znaleziony od tych, którzy mnie nie szukali, i jestem objawiony tym, którzy się o mnie nie pytali.",
        "Ale przeciwko Izraelowi mówi: Cały dzień wyciągałem ręce moje do ludu upornego i sprzeciwiającego się."
    ],
    "Rz11": [
        "Mówię tedy: Izali Bóg odrzucił lud swój? Nie daj tego Boże! Albowiem i jam jest Izraelczyk z nasienia Abrahamowego, z pokolenia Benjaminowego.",
        "Nie odrzuciłci Bóg ludu swego, który przejrzał. Azaż nie wiecie, co mówi Pismo o Elijaszu? jako się przyczynia do Boga przeciwko Izraelowi mówiąc:",
        "Panie! Proroki twoje pomordowali i ołtarze twoje zburzyli, a zostałem ja sam i szukają duszy mojej.",
        "Ale cóż mu mówi Boska odpowiedź? Zostawiłem sobie siedm tysięcy mężów, którzy nie skłonili kolana Baalowi.",
        "Tak tedy i teraźniejszego czasu ostatki podług wybrania z łaski zostały.",
        "A ponieważ z łaski, tedyć już nie z uczynków, inaczej łaska już by nie była łaską; a jeźli z uczynków, jużci nie jest łaska; inaczej uczynek już by nie był uczynkiem.",
        "Cóż tedy? Czego Izrael szuka, tego nie dostąpił; ale wybrani dostąpili, a inni zatwardzeni są,",
        "(Jako napisano: Dał im Bóg ducha twardego snu, oczy, aby nie widzieli i uszy, aby nie słyszeli), aż do dzisiejszego dnia.",
        "A Dawid mówi: Niechaj im będzie stół ich sidłem i ułowieniem i otrąceniem i odpłatą.",
        "Niech zaćmione będą oczy ich, aby nie widzieli, a grzbietu ich zawsze nachylaj.",
        "Mówię tedy: Azaż się potknęli, aby padli? Nie daj tego Boże! Ale przez ich upadek doszło zbawienie pogan, aby je do zawiści przywiódł.",
        "A ponieważ upadek ich jest bogactwem świata, a umniejszenie ich bogactwem pogan, jakoż daleko więcej ich zupełność?",
        "Albowiem mówię wam poganom, ilem ja jest Apostołem pogan, usługiwanie moje zalecam,",
        "Azażbym jako ku zawiści pobudził ciało moje i zbawiłbym niektóre z nich.",
        "Albowiem jeźlić odrzucenie ich jest pojednaniem świata, cóż będzie przyjęcie ich, tylko ożycie od umarłych?",
        "Ponieważ jeźli pierwiastki święte, tedyć i zaczynienie; a jeźli korzeń święty, tedyć i gałęzie.",
        "A jeźli niektóre z gałęzi odłamane są, a ty, któryś był płonną oliwą, jesteś wszczepiony zamiast nich i stałeś się uczestnikiem korzenia i tłustości oliwnego drzewa:",
        "Nie chlubże się przeciw gałęziom, bo jeźli się chlubisz, wiedzże, iż nie ty korzenia nosisz, ale korzeń ciebie.",
        "Ale rzeczesz: Odłamane są gałęzie, abym ja był wszczepiony.",
        "Dobrze; dla niedowiarstwa odłamane są, ale ty wiarą stoisz; nie bądźże hardej myśli, ale się bój.",
        "Albowiem jeźli Bóg przyrodzonym gałęziom nie przepuścił, wiedz, że i tobie nie przepuści.",
        "Obaczże tedy dobrotliwość i srogość Bożą; przeciwko tym wprawdzie, którzy upadli, srogość, ale przeciwko tobie dobrotliwość, jeźlibyś trwał w dobroci; inaczej i ty będziesz wycięty.",
        "Aleć i oni, jeźli nie będą trwali w niedowiarstwie, wszczepieni zaś będą, gdyż mocny jest Bóg one zasię wszczepić.",
        "Albowiem jeźliś ty jest wycięty z oliwy, z przyrodzenia płonnej, a przeciwko przyrodzeniu jesteś wszczepiony w dobrą oliwę, jakoż daleko więcej, którzy są według przyrodzenia, wszczepieni będą w swoję własną oliwę!",
        "Bo nie chcę, abyście nie mieli wiedzieć, bracia! tej tajemnicy, (żebyście nie byli sami u siebie mądrymi), iż zatwardzenie z części przyszło na Izraela, póki by nie weszła zupełność pogan.",
        "A tak wszystek Izrael będzie zbawiony, jako napisano: Przyjdzie z Syonu wybawiciel i odwróci niepobożności od Jakóba.",
        "A toć będzie przymierze moje z nimi, gdy odejmę grzechy ich.",
        "A tak według Ewangielii nieprzyjaciółmi są dla was; lecz według wybrania są miłymi dla ojców.",
        "Albowiem darów swoich i wezwania Bóg nie żałuje.",
        "Bo jako i wy niekiedy nie wierzyliście Bogu, ale teraz dostąpiliście miłosierdzia dla ich niedowiarstwa,",
        "Tak i oni teraz stali się nieposłusznymi, aby dla miłosierdzia wam okazanego i oni miłosierdzia dostąpili.",
        "Albowiem zamknął je Bóg wszystkie w niedowiarstwo, aby się nad wszystkimi zmiłował.",
        "O głębokości bogactwa i mądrości, i znajomości Bożej! Jako są niewybadane sądy jego i niedoścignione drogi jego!",
        "Bo któż poznał umysł Pański? albo kto był rajcą jego?",
        "Albo kto mu co pierwej dał, a będzie mu zasię oddano?",
        "Albowiem z niego i przez niego i w nim są wszystkie rzeczy; jemu niech będzie chwała na wieki. Amen."
    ],
    "Rz12": [
        "Proszę was tedy, bracia! przez litości Boże, abyście stawiali ciała wasze ofiarą żywą, świętą, przyjemną Bogu, to jest rozumną służbę waszę.",
        "A nie przypodobywajcie się temu światu, ale się przemieńcie przez odnowienie umysłu waszego na to, abyście doświadczyli, która jest wola Boża dobra, przyjemna i doskonała.",
        "Albowiem powiadam przez łaskę, która mi jest dana, każdemu, co jest między wami, aby więcej o sobie nie rozumiał, niżeli potrzeba rozumieć; ale żeby o sobie rozumiał skromnie, tak jako komu Bóg udzielił miarę wiary.",
        "Albowiem jako w jednem ciele wiele członków mamy, ale wszystkie członki nie jednoż dzieło mają:",
        "Tak wiele nas jest jednem ciałem w Chrystusie, aleśmy z osobna jedni drugich członkami.",
        "Mając tedy różne dary według łaski, która nam jest dana; jeźli proroctwo, niech będzie według sznuru wiary;",
        "Jeźli posługowanie, niech będzie w posługowaniu; jeźli kto naucza, niech trwa w nauczaniu;",
        "Jeźli kto napomina, w napominaniu; kto rozdaje, w szczerości; kto przełożony jest, w pilności; kto czyni miłosierdzie, niech czyni z ochotą.",
        "Miłość niech będzie nieobłudna; miejcie w obrzydliwości złe; imając się dobrego.",
        "Miłością braterską jedni ku drugim skłonni bądźcie, uczciwością jedni drugich uprzedzając.",
        "W pracy nie leniwi, duchem pałający, Panu służący;",
        "W nadziei się weselący, w ucisku cierpliwi, w modlitwie ustawiczni;",
        "Potrzebom świętych udzielający, gościnności naśladujący.",
        "Dobrorzeczcie tym, którzy was prześladują; dobrorzeczcie, a nie przeklinajcie.",
        "Weselcie się z weselącymi, a płaczcie z płaczącymi.",
        "Bądźcie między sobą jednomyślni, wysoko o sobie nie rozumiejąc, ale się do niskich nakłaniając.",
        "(Bracia!) nie bądźcie mądrymi sami u siebie; żadnemu złem za złe nie oddawajcie, obmyśliwając to, co jest uczciwego przed wszystkimi ludźmi.",
        "Jeźli można, ile z was jest, ze wszystkimi ludźmi pokój miejcie.",
        "Nie mścijcie się sami, najmilsi: ale dajcie miejsce gniewowi; albowiem napisano: Mnie pomsta, a Ja oddam, mówi Pan.",
        "Jeźli tedy łaknie nieprzyjaciel twój, nakarm go; jeźli pragnie, napój go: bo to czyniąc, węgle rozpalone zgarniesz na głowę jego.",
        "Nie daj się zwyciężyć złemu, ale złe dobrem zwyciężaj."
    ],
    "Rz13": [
        "Każda dusza niech będzie zwierzchnościom wyższym poddana: boć nie masz zwierzchności, tylko od Boga; a te, które są zwierzchności, od Boga są postanowione.",
        "A tak, kto się zwierzchności sprzeciwia, Bożemu się postanowieniu sprzeciwia; a którzy się sprzeciwiają, sami sobie potępienie zjednają.",
        "Albowiem przełożoni nie są na postrach dobrym uczynkom, ale złym. A chcesz się nie bać zwierzchności, czyń, co jest dobrego, a będziesz miał pochwałę od niej;",
        "Bożym bowiem jest sługą tobie ku dobremu. Ale jeźli uczynisz, co jest złego, bój się; boć nie darmo miecz nosi, gdyż jest sługą Bożym, mszczącym się w gniewie nad czyniącym, co jest złego.",
        "Przetoż trzeba być poddanym nie tylko dla gniewu, ale i dla sumienia.",
        "Albowiem dla tego też podatki dajecie, gdyż są sługami Bożymi, którzy tego samego ustawicznie pilnują.",
        "Oddawajcież tedy każdemu, cobyście powinni: komu podatek, temu podatek, komu cło, temu cło, komu bojaźń, temu bojaźń; komu cześć, temu cześć.",
        "Nikomu nic winni nie bądźcie, tylko abyście się społecznie miłowali; bo kto miłuje bliźniego, zakon wypełnił.",
        "Gdyż to przykazanie: Nie będziesz cudzołożył, nie będziesz zabijał, nie będziesz kradł, nie będziesz fałszywie świadczył, nie będziesz pożądał, i jeźli które insze jest przykazanie, w tem słowie sumownie się zamyka, mianowicie: Będziesz miłował bliźniego twego, jako siebie samego.",
        "Miłość bliźniemu złości nie wyrządza; a tak wypełnieniem zakonu jest miłość.",
        "A to czyńcie, wiedząc czas, iż już przyszła godzina, abyśmy się ze snu ocucili; albowiem teraz bliższe nas jest zbawienie, aniżeli kiedyśmy uwierzyli.",
        "Noc przeminęła, a dzień się przybliżył; odrzućmyż tedy uczynki ciemności, a obleczmy się w zbroję światłości.",
        "Chodźmy uczciwie jako we dnie, nie w biesiadach i w pijaństwach, nie we wszeteczeństwach i rozpustach, nie w poswarkach ani w zazdrości;",
        "Ale obleczcie się w Pana Jezusa Chrystusa, a nie czyńcie starania o ciele ku wykonywaniu pożądliwości."
    ],
    "Rz14": [
        "A tego, który jest w wierze słaby, przyjmujcie, nie na sprzeczania około sporów.",
        "Boć jeden wierzy, iż może jeść wszystko, a drugi będąc słaby, jarzynę jada.",
        "Ten, który je, niech lekce nie waży tego, który nie je; a który nie je, niech nie potępia tego, który je; albowiem go Bóg przyjął.",
        "Ktoś ty jest, co sądzisz cudzego sługę? Panu własnemu stoi, albo upada, a ostoi się; albowiem go Bóg może utwierdzić.",
        "Bo jeden różność czyni między dniem a dniem, a drugi każdy dzień za równo sądzi; każdy niech będzie dobrze upewniony w zmyśle swoim.",
        "Kto przestrzega dnia, Panu przestrzega; a kto nie przestrzega dnia, Panu nie przestrzega; kto je, Panu je, bo dziękuje Bogu; a kto nie je, Panu nie je, a dziękuje Bogu.",
        "Albowiem nikt z nas sobie nie żyje, i nikt sobie nie umiera.",
        "Bo choć żyjemy, Panu żyjemy; choć umieramy, Panu umieramy; przetoż choć i żyjemy, choć i umieramy, Pańscy jesteśmy.",
        "Gdyż na to Chrystus i umarł i powstał i ożył, aby i nad umarłymi i nad żywymi panował.",
        "Ale ty przeczże potępiasz brata twego? Albo też ty czemu lekceważysz brata twego, gdyż wszyscy staniemy przed stolicą Chrystusową?",
        "Bo napisano: Jako żyję Ja, mówi Pan, iż mi się każde kolano ukłoni, i każdy język wysławiać będzie Boga.",
        "A przeto każdy z nas sam za się odda rachunek Bogu.",
        "A tak już nie sądźmy jedni drugich; ale raczej to rozsądzajcie, abyście nie kładli obrażenia, ani dawali zgorszenia bratu.",
        "Wiem i upewnionym jest przez Pana Jezusa, iż nie masz nic przez się nieczystego, tylko temu, który mniema co być nieczystem, to temu nieczyste jest.",
        "Lecz jeźli dla pokarmu brat twój bywa zasmucony, już nie postępujesz według miłości; nie zatracaj pokarmem twoim tego, za którego Chrystus umarł.",
        "Niechże tedy dobro wasze bluźnione nie będzie.",
        "Albowiem królestwo Boże nie jest pokarm ani napój, ale sprawiedliwość i pokój i radość w Duchu Świętym:",
        "Bo kto w tych rzeczach służy Chrystusowi, miły jest Bogu, a przyjemny ludziom.",
        "Przetoż tedy naśladujmy tego, co należy do pokoju i do społecznego budowania.",
        "Dla pokarmu nie psuj sprawy Bożej. Wszystkoć wprawdzie jest czyste; ale złe jest człowiekowi, który je z obrażeniem.",
        "Dobrać jest, nie jeść mięsa i nie pić wina, ani żadnej rzeczy, którą się brat twój obraża albo gorszy albo słabieje.",
        "Ty wiarę masz? miejże ją sam u siebie przed Bogiem. Błogosławiony, który samego siebie nie sądzi w tem, co ma za dobre.",
        "Ale kto jest wątpliwy, jeźliby jadł, potępiony jest, iż nie je z wiary; albowiem cokolwiek nie jest z wiary, grzechem jest."
    ],
    "Rz15": [
        "A tak powinniśmy znosić, my, którzyśmy mocni, mdłości słabych, a nie podobać się samym sobie.",
        "Przetoż każdy z nas niech się bliźniemu podoba ku dobremu dla zbudowania;",
        "Ponieważ i Chrystus nie podobał się samemu sobie, ale jako napisano: Urągania urągających tobie przypadły na mię.",
        "Bo cokolwiek przedtem napisano, ku naszej nauce napisano, abyśmy przez cierpliwość i przez pociechę Pism nadzieję mieli.",
        "A Bóg cierpliwości i pociechy niech wam da, abyście byli jednomyślni między sobą według Chrystusa Jezusa.",
        "Abyście jednomyślnie jednemi usty wysławiali Boga, Ojca Pana naszego Jezusa Chrystusa.",
        "Przetoż przyjmujcie jedni drugich, jako i Chrystus przyjął nas do chwały Bożej.",
        "Bo powiadam, iż Jezus Chrystus był sługą obrzezki dla prawdy Bożej, aby potwierdził obietnice ojcom uczynione,",
        "A poganie żeby za miłosierdzie chwalili Boga, jako napisano: Dlatego będę cię wysławiał między pogany i imieniowi twemu śpiewać będę.",
        "I zasię mówi: Weselcie się poganie z ludem jego.",
        "I zasię: Chwalcie Pana wszyscy poganie, a wysławiajcie go wszyscy ludzie.",
        "I zasię Izajasz mówi: Będzie korzeń Jessego, a który powstanie, aby panował nad pogany, w nim poganie nadzieję pokładać będą.",
        "A Bóg nadziei niech was napełni wszelką radością i pokojem w wierze, abyście obfitowali w nadziei przez moc Ducha Świętego.",
        "A pewienem, bracia moi! i ja sam o was, że jesteście i wy sami pełni dobroci, napełnieni wszelką znajomością, i możecie jedni drugich napominać.",
        "A pisałem do was, bracia! poniekąd śmielej, jakoby was napominając przez łaskę, która mi jest dana od Boga.",
        "Na to, abym był sługą Jezusa Chrystusa między pogany, świętobliwie pracując w Ewangielii Bożej, aby ofiara pogan stała się przyjemna, poświęcona przez Ducha Świętego.",
        "Mam się tedy czem chlubić w Chrystusie Jezusie, w rzeczach Bożych.",
        "Albowiem nie śmiałbym mówić tego, czego by nie sprawował Chrystus przez mię w przywodzeniu ku posłuszeństwu pogan, przez słowo i przez uczynek,",
        "Przez moc znamion i cudów, przez moc Ducha Bożego, tak iżem od Jeruzalemu i okolicznych krain aż do Iliryku napełnił Ewangieliją Chrystusową;",
        "A to tak usiłując kazać Ewangieliję, gdzie i mianowany nie był Chrystus, abym na cudzym fundamencie nie budował.",
        "Ale jako napisano: Którym nie powiadano o nim, oglądają; a którzy o nim nie słyszeli, zrozumieją.",
        "Dlaczegom też często miewał przeszkody, żem do was przyjść nie mógł.",
        "Lecz teraz nie mam więcej miejsca w tych samych krainach, a mając chęć przyjść do was od wielu lat.",
        "Kiedykolwiek pójdę do Hiszpanii, przyjdę do was: bo się spodziewam, że tamtędy idąc ujrzę was, a że wy mię tam poprowadzicie, kiedy się pierwej z wami troszeczkę ucieszę.",
        "A teraz idę do Jeruzalemu, usługując świętym.",
        "Albowiem się upodobało Macedonii i Achai, nieco spólnie złożyć na ubogich świętych, którzy są w Jeruzalemie.",
        "Owa podobało się im i są ich dłużnikami; bo ponieważ dóbr ich duchownych poganie się uczestnikami stali, powinni im też są cielesnemi usługiwać.",
        "Przetoż gdy to wykonam, a onym jako zapieczętowany ten pożytek oddam, pójdę przez was do Hiszpanii;",
        "A wiem, iż gdy przyjdę do was, z hojnem błogosławieństwem Ewangielii Chrystusowej przyjdę.",
        "A proszę was, bracia! przez Pana naszego Jezusa Chrystusa i przez miłość Ducha, abyście wespół ze mną pracowali w modlitwach za mię do Boga,",
        "Abym był wybawiony od tych, którzy są niewiernymi w ziemi Judzkiej, a iżby usługa moja, którą wykonywam przeciw Jeruzalemowi, przyjemna była świętym;",
        "Abym z radością przyszedł do was za wolą Bożą i z wami się wespół ucieszył.",
        "A Bóg pokoju niech będzie z wami wszystkimi. Amen."
    ],
    "Rz16": [
        "A zalecam wam Febę, siostrę naszę, która jest służebnicą zboru Kienchreeńskiego;",
        "Abyście ją przyjęli w Panu, jako przystoi świętym, i stali przy niej, w którejkolwiek by was rzeczy potrzebowała; albowiem i ona wielom gospody użyczała, aż i mnie samemu.",
        "Pozdrówcie Pryscyllę i Akwilę, pomocniki moje w Chrystusie Jezusie;",
        "(Którzy za duszę moję swojej własnej szyi nadstawiali; którym nie ja sam dziękuję, ale i wszystkie zbory pogańskie.)",
        "Także zbór, który jest w domu ich. Pozdrówcie Epeneta miłego mojego, który jest pierwiastkiem Achai do Chrystusa.",
        "Pozdrówcie Maryję, która wiele pracowała dla nas.",
        "Pozdrówcie Andronika i Junijasza, krewnych moich i spółwięźni moich, którzy znacznymi są między Apostołami, którzy i przede mną byli w Chrystusie.",
        "Pozdrówcie Amplijasa, miłego mojego w Panu.",
        "Pozdrówcie Urbana, pomocnika naszego w Chrystusie i Stachyna mnie miłego.",
        "Pozdrówcie Apellesa doświadczonego w Chrystusie. Pozdrówcie tych, którzy są z domu Arystobulowego.",
        "Pozdrówcie Herodijona, pokrewnego mojego. Pozdrówcie tych, którzy są z domu Narcyssowego, tych, którzy są w Panu.",
        "Pozdrówcie Tryfenę i Tryfosę, które pracują w Panu. Pozdrówcie Persydę miłą, która wiele pracowała w Panu.",
        "Pozdrówcie Rufa, wybranego w Panu i matkę jego, i moję.",
        "Pozdrówcie Asynkryta, Flegonta, Hermana, Patrobę, Hermena i braci, którzy są z nimi.",
        "Pozdrówcie Filologa i Juliję, Nerego i siostrę jego, i Olimpa, i wszystkich świętych, którzy są z nimi.",
        "Pozdrówcie jedni drugich z pocałowaniem świętem. Pozdrawiają was zbory Chrystusowe.",
        "A proszę was, bracia! abyście upatrywali tych, którzy czynią rozerwania i zgorszenia przeciwko tej nauce, którejście się wy nauczyli; i chrońcie się ich.",
        "Albowiem takowi Panu naszemu Jezusowi Chrystusowi nie służą, ale własnemu brzuchowi swemu, a przez łagodną mowę i pochlebstwo serca prostych zwodzą.",
        "Bo posłuszeństwo wasze wszystkich doszło. A przetoż raduję się z was; ale chcę, abyście byli mądrymi na dobre, a prostymi na złe.",
        "A Bóg pokoju zetrze szatana pod nogi wasze w rychle. Łaska Pana naszego Jezusa Chrystusa niech będzie z wami. Amen.",
        "Pozdrawiają was Tymoteusz, pomocnik mój, i Lucyjusz, i Jazon, i Sosypater, pokrewni moi.",
        "Pozdrawiam was w Panu ja Tercyjusz, którym ten list pisał.",
        "Pozdrawia was Gajus, gospodarz mój i wszystkiego zboru. Pozdrawia was Erastus, szafarz miejski, i Kwartus brat.",
        "Łaska Pana naszego Jezusa Chrystusa niech będzie z wami wszystkimi. Amen.",
        "A temu, który was może utwierdzić według Ewangielii mojej i opowiadania Jezusa Chrystusa, według objawienia tajemnicy od czasów wiecznych zamilczanej,",
        "Lecz teraz objawionej i przez Pisma prorockie według postanowienia wiecznego Boga ku posłuszeństwu wiary między wszystkimi narody oznajmionej;",
        "Temu, samemu mądremu Bogu niech będzie chwała przez Jezusa Chrystusa na wieki. Amen."
    ],
    "1Kor1": [
        "Paweł, powołany Apostoł Jezusa Chrystusa przez wolę Bożą, i Sostenes brat.",
        "Zborowi Bożemu, który jest w Koryncie, poświęconym w Chrystusie Jezusie, powołanym świętym, ze wszystkimi, którzy wzywają imienia Pana naszego Jezusa Chrystusa na wszelkiem miejscu, i ich, i naszem.",
        "Łaska wam i pokój niech będzie od Boga, Ojca naszego, i od Pana Jezusa Chrystusa.",
        "Dziękuję Bogu mojemu zawsze za was dla łaski Bożej, która wam jest dana w Chrystusie Jezusie,",
        "Iżeście we wszystkiem ubogaceni w nim we wszelkiej mowie i we wszelkiej znajomości;",
        "Jako świadectwo Chrystusowe utwierdzone jest w was,",
        "Tak iż wam na żadnym darze nie schodzi, którzy oczekujecie objawienia Pana naszego Jezusa Chrystusa.",
        "Który was też utwierdzi aż do końca, abyście byli bez nagany w dzień Pana naszego, Jezusa Chrystusa.",
        "Wiernyć jest Bóg, przez którego jesteście powołani ku społeczności Syna jego, Jezusa Chrystusa, Pana naszego.",
        "A proszę was, bracia! przez imię Pana naszego, Jezusa Chrystusa, abyście toż mówili wszyscy, a iżby nie były między wami rozerwania, ale abyście byli spojeni jednakim umysłem i jednakiem zdaniem.",
        "Albowiem oznajmiono mi o was, bracia moi! od domowników Chloi, iż poswarki są między wami.",
        "A to powiadam, iż każdy z was mówi: Jamci jest Pawłowy, a jam Apollosowy, a jam Kiefasowy, alem ja Chrystusowy.",
        "Rozdzielonyż jest Chrystus? Azaż Paweł za was ukrzyżowany? Alboście w imię Pawłowe ochrzczeni?",
        "Dziękuję Bogu, żem żadnego z was nie chrzcił, oprócz Kryspa i Gajusa;",
        "Aby kto nie rzekł, żem chrzcił w imię moje.",
        "Ochrzciłem też i dom Stefanowy; nadto nie wiem, jeźlim kogo drugiego ochrzcił.",
        "Boć mnie nie posłał Chrystus chrzcić, ale Ewangieliję kazać, wszakże nie w mądrości mowy, aby nie był wyniszczony krzyż Chrystusowy.",
        "Albowiem mowa o krzyżu tym, którzy giną, jest głupstwem; ale nam, którzy bywamy zbawieni, jest mocą Bożą.",
        "Bo napisano: Wniwecz obrócę mądrość mądrych, a rozum rozumnych odrzucę.",
        "Gdzież jest mądry? Gdzież jest uczony w Piśmie? Gdzież badacz wieku tego? Izali w głupstwo nie obrócił Bóg mądrości świata tego?",
        "Albowiem ponieważ w mądrości Bożej świat nie poznał Boga przez mądrość, upodobało się Bogu przez głupie kazanie zbawić wierzących,",
        "Gdyż i Żydowie się cudów domagają, a Grekowie mądrości szukają.",
        "Ale my każemy Chrystusa ukrzyżowanego, Żydom wprawdzie zgorszenie, a Grekom głupstwo;",
        "Lecz samym powołanym i Żydom, i Grekom każemy Chrystusa, który jest mocą Bożą i mądrością Bożą.",
        "Albowiem głupstwo Boże jest mędrsze niż ludzie; a mdłość Boża jest mocniejsza niż ludzie.",
        "Widzicie zaiste powołanie wasze, bracia! iż niewiele mądrych według ciała, niewiele możnych, niewiele zacnego rodu;",
        "Ale co głupiego jest u świata tego, to wybrał Bóg, aby zawstydził mądrych, a co mdłego u świata, wybrał Bóg, aby zawstydził mocnych.",
        "A podłego rodu u świata i wzgardzone wybrał Bóg, owszem te rzeczy, których nie masz, aby te, które są, zniszczył.",
        "Aby się nie chlubiło żadne ciało przed obliczem jego.",
        "Lecz z niego wy jesteście w Chrystusie Jezusie, który się nam stał mądrością od Boga i sprawiedliwością, i poświęceniem, i odkupieniem,",
        "Aby, jako napisano: Kto się chlubi, w Panu się chlubił."
    ],
    "1Kor2": [],
    "1Kor3": [],
    "1Kor4": [],
    "1Kor5": [],
    "1Kor6": [],
    "1Kor7": [],
    "1Kor8": []
}
